'use strict';
// 全1026字。配当学年は平成29年告示の学年別漢字配当表（2020年度施行）。
// 読みのデータ：KANJIDIC / EDRDG (CC BY-SA 4.0)、kanji-data JSON経由。
// 詳しい出典・許諾条件は sources.html および licenses/ を参照。
const GRADE_WORDS = {
  "1": [
    {
      "char": "一",
      "cue": "いち ／ いつ ／ ひと ／ ひとつ",
      "playCue": "いち ／ いつ ／ ひと ／ ひとつ",
      "regions": [
        [
          0,
          0,
          1000,
          1000
        ]
      ]
    },
    {
      "char": "右",
      "cue": "う ／ ゆう ／ みぎ",
      "playCue": "う ／ ゆう ／ みぎ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "雨",
      "cue": "う ／ あめ ／ あま",
      "playCue": "う ／ あめ ／ あま",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "円",
      "cue": "えん ／ まるい ／ まる",
      "playCue": "えん ／ まるい ／ まる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "王",
      "cue": "おう ／ のう",
      "playCue": "おう ／ のう",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "音",
      "cue": "おと",
      "playCue": "おと",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "下",
      "cue": "か ／ げ ／ した ／ しも",
      "playCue": "か ／ げ ／ した ／ しも",
      "regions": [
        [
          0,
          0,
          1000,
          1000
        ]
      ]
    },
    {
      "char": "火",
      "cue": "か ／ ひ ／ び",
      "playCue": "か ／ ひ ／ び",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "花",
      "cue": "はな",
      "playCue": "はな",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "貝",
      "cue": "ばい ／ かい",
      "playCue": "ばい ／ かい",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "学",
      "cue": "がく ／ まなぶ",
      "playCue": "がく ／ まなぶ",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "気",
      "cue": "き ／ け ／ いき",
      "playCue": "き ／ け ／ いき",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "九",
      "cue": "きゅう ／ く ／ ここの ／ ここのつ",
      "playCue": "きゅう ／ く ／ ここの ／ ここのつ",
      "regions": [
        [
          0,
          0,
          1000,
          1000
        ]
      ]
    },
    {
      "char": "休",
      "cue": "やすむ",
      "playCue": "やすむ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "玉",
      "cue": "ぎょく ／ たま",
      "playCue": "ぎょく ／ たま",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "金",
      "cue": "きん ／ こん ／ かね ／ かな",
      "playCue": "きん ／ こん ／ かね ／ かな",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "空",
      "cue": "くう ／ そら ／ あく",
      "playCue": "くう ／ そら ／ あく",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "月",
      "cue": "げつ ／ がつ ／ つき",
      "playCue": "げつ ／ がつ ／ つき",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "犬",
      "cue": "けん ／ いぬ",
      "playCue": "けん ／ いぬ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "見",
      "cue": "けん ／ みる ／ みえる",
      "playCue": "けん ／ みる ／ みえる",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "五",
      "cue": "ご ／ いつ ／ いつつ",
      "playCue": "ご ／ いつ ／ いつつ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "口",
      "cue": "こう ／ く ／ くち",
      "playCue": "こう ／ く ／ くち",
      "regions": [
        [
          0,
          0,
          1000,
          1000
        ]
      ]
    },
    {
      "char": "校",
      "cue": "こう（がっこうの「こう」）",
      "playCue": "こう（がっこうの「こう」）",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "左",
      "cue": "さ ／ しゃ ／ ひだり",
      "playCue": "さ ／ しゃ ／ ひだり",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "三",
      "cue": "さん ／ ぞう ／ み ／ みつ",
      "playCue": "さん ／ ぞう ／ み ／ みつ",
      "regions": [
        [
          0,
          0,
          1000,
          1000
        ]
      ]
    },
    {
      "char": "山",
      "cue": "さん ／ せん ／ やま",
      "playCue": "さん ／ せん ／ やま",
      "regions": [
        [
          0,
          0,
          1000,
          1000
        ]
      ]
    },
    {
      "char": "子",
      "cue": "し ／ す ／ こ",
      "playCue": "し ／ す ／ こ",
      "regions": [
        [
          0,
          0,
          1000,
          1000
        ]
      ]
    },
    {
      "char": "四",
      "cue": "し ／ よ ／ よつ",
      "playCue": "し ／ よ ／ よつ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "糸",
      "cue": "し ／ いと",
      "playCue": "し ／ いと",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "字",
      "cue": "じ ／ あざ ／ あざな",
      "playCue": "じ ／ あざ ／ あざな",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "耳",
      "cue": "じ ／ みみ",
      "playCue": "じ ／ みみ",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "七",
      "cue": "しち ／ なな ／ ななつ",
      "playCue": "しち ／ なな ／ ななつ",
      "regions": [
        [
          0,
          0,
          1000,
          1000
        ]
      ]
    },
    {
      "char": "車",
      "cue": "しゃ ／ くるま",
      "playCue": "しゃ ／ くるま",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "手",
      "cue": "しゅ ／ ず ／ て",
      "playCue": "しゅ ／ ず ／ て",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "十",
      "cue": "じゅう ／ じっ ／ とお ／ と",
      "playCue": "じゅう ／ じっ ／ とお ／ と",
      "regions": [
        [
          0,
          0,
          1000,
          1000
        ]
      ]
    },
    {
      "char": "出",
      "cue": "しゅつ ／ すい ／ でる ／ で",
      "playCue": "しゅつ ／ すい ／ でる ／ で",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "女",
      "cue": "じょ ／ にょ ／ おんな ／ め",
      "playCue": "じょ ／ にょ ／ おんな ／ め",
      "regions": [
        [
          0,
          0,
          1000,
          1000
        ]
      ]
    },
    {
      "char": "小",
      "cue": "しょう ／ ちいさい ／ こ",
      "playCue": "しょう ／ ちいさい ／ こ",
      "regions": [
        [
          0,
          0,
          1000,
          1000
        ]
      ]
    },
    {
      "char": "上",
      "cue": "じょう ／ しょう ／ うえ",
      "playCue": "じょう ／ しょう ／ うえ",
      "regions": [
        [
          0,
          0,
          1000,
          1000
        ]
      ]
    },
    {
      "char": "森",
      "cue": "もり",
      "playCue": "もり",
      "regions": [
        [
          0,
          0,
          1000,
          500
        ],
        [
          0,
          500,
          500,
          500
        ],
        [
          500,
          500,
          500,
          500
        ]
      ]
    },
    {
      "char": "人",
      "cue": "じん ／ にん ／ ひと ／ り",
      "playCue": "じん ／ にん ／ ひと ／ り",
      "regions": [
        [
          0,
          0,
          1000,
          1000
        ]
      ]
    },
    {
      "char": "水",
      "cue": "すい ／ みず",
      "playCue": "すい ／ みず",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "正",
      "cue": "せい ／ しょう ／ ただしい ／ ただす",
      "playCue": "せい ／ しょう ／ ただしい ／ ただす",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "生",
      "cue": "せい ／ しょう ／ いきる ／ いかす",
      "playCue": "せい ／ しょう ／ いきる ／ いかす",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "青",
      "cue": "せい ／ しょう ／ あお",
      "playCue": "せい ／ しょう ／ あお",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "夕",
      "cue": "せき ／ ゆう",
      "playCue": "せき ／ ゆう",
      "regions": [
        [
          0,
          0,
          1000,
          1000
        ]
      ]
    },
    {
      "char": "石",
      "cue": "せき ／ しゃく ／ いし",
      "playCue": "せき ／ しゃく ／ いし",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "赤",
      "cue": "せき ／ しゃく ／ あか",
      "playCue": "せき ／ しゃく ／ あか",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "千",
      "cue": "せん ／ ち",
      "playCue": "せん ／ ち",
      "regions": [
        [
          0,
          0,
          1000,
          1000
        ]
      ]
    },
    {
      "char": "川",
      "cue": "せん ／ かわ",
      "playCue": "せん ／ かわ",
      "regions": [
        [
          0,
          0,
          1000,
          1000
        ]
      ]
    },
    {
      "char": "先",
      "cue": "せん ／ さき ／ まず",
      "playCue": "せん ／ さき ／ まず",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "早",
      "cue": "そう ／ さっ ／ はやい ／ はや",
      "playCue": "そう ／ さっ ／ はやい ／ はや",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "草",
      "cue": "くさ",
      "playCue": "くさ",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "足",
      "cue": "そく ／ あし ／ たりる",
      "playCue": "そく ／ あし ／ たりる",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "村",
      "cue": "むら",
      "playCue": "むら",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "大",
      "cue": "だい ／ たい ／ おお ／ おおきい",
      "playCue": "だい ／ たい ／ おお ／ おおきい",
      "regions": [
        [
          0,
          0,
          1000,
          1000
        ]
      ]
    },
    {
      "char": "男",
      "cue": "おとこ",
      "playCue": "おとこ",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "竹",
      "cue": "ちく ／ たけ",
      "playCue": "ちく ／ たけ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "中",
      "cue": "ちゅう ／ なか ／ うち",
      "playCue": "ちゅう ／ なか ／ うち",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "虫",
      "cue": "ちゅう ／ き ／ むし",
      "playCue": "ちゅう ／ き ／ むし",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "町",
      "cue": "まち",
      "playCue": "まち",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "天",
      "cue": "てん ／ あまつ ／ あめ",
      "playCue": "てん ／ あまつ ／ あめ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "田",
      "cue": "でん ／ た",
      "playCue": "でん ／ た",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "土",
      "cue": "ど ／ と ／ つち",
      "playCue": "ど ／ と ／ つち",
      "regions": [
        [
          0,
          0,
          1000,
          1000
        ]
      ]
    },
    {
      "char": "二",
      "cue": "に ／ じ ／ ふた ／ ふたつ",
      "playCue": "に ／ じ ／ ふた ／ ふたつ",
      "regions": [
        [
          0,
          0,
          1000,
          1000
        ]
      ]
    },
    {
      "char": "日",
      "cue": "にち ／ じつ ／ ひ ／ び",
      "playCue": "にち ／ じつ ／ ひ ／ び",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "入",
      "cue": "にゅう ／ じゅ ／ いる",
      "playCue": "にゅう ／ じゅ ／ いる",
      "regions": [
        [
          0,
          0,
          1000,
          1000
        ]
      ]
    },
    {
      "char": "年",
      "cue": "ねん ／ とし",
      "playCue": "ねん ／ とし",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "白",
      "cue": "はく ／ びゃく ／ しろ ／ しら",
      "playCue": "はく ／ びゃく ／ しろ ／ しら",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "八",
      "cue": "はち ／ や ／ やつ",
      "playCue": "はち ／ や ／ やつ",
      "regions": [
        [
          0,
          0,
          1000,
          1000
        ]
      ]
    },
    {
      "char": "百",
      "cue": "ひゃく ／ びゃく ／ もも",
      "playCue": "ひゃく ／ びゃく ／ もも",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "文",
      "cue": "ぶん ／ もん ／ ふみ ／ あや",
      "playCue": "ぶん ／ もん ／ ふみ ／ あや",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "木",
      "cue": "ぼく ／ もく ／ き ／ こ",
      "playCue": "ぼく ／ もく ／ き ／ こ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "本",
      "cue": "ほん ／ もと",
      "playCue": "ほん ／ もと",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "名",
      "cue": "めい ／ みょう ／ な",
      "playCue": "めい ／ みょう ／ な",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "目",
      "cue": "もく ／ ぼく ／ め",
      "playCue": "もく ／ ぼく ／ め",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "立",
      "cue": "りつ ／ りゅう ／ たつ",
      "playCue": "りつ ／ りゅう ／ たつ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "力",
      "cue": "りょく ／ りき ／ ちから",
      "playCue": "りょく ／ りき ／ ちから",
      "regions": [
        [
          0,
          0,
          1000,
          1000
        ]
      ]
    },
    {
      "char": "林",
      "cue": "はやし",
      "playCue": "はやし",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "六",
      "cue": "ろく ／ りく ／ む ／ むつ",
      "playCue": "ろく ／ りく ／ む ／ むつ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    }
  ],
  "2": [
    {
      "char": "引",
      "cue": "いん ／ ひく ／ ひき",
      "playCue": "いん ／ ひく ／ ひき",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "羽",
      "cue": "う ／ は ／ わ",
      "playCue": "う ／ は ／ わ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "雲",
      "cue": "うん ／ くも ／ ぐも",
      "playCue": "うん ／ くも ／ ぐも",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "園",
      "cue": "えん ／ その",
      "playCue": "えん ／ その",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "遠",
      "cue": "えん ／ おん ／ とおい",
      "playCue": "えん ／ おん ／ とおい",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "何",
      "cue": "か ／ なに ／ なん",
      "playCue": "か ／ なに ／ なん",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "科",
      "cue": "か",
      "playCue": "か",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "夏",
      "cue": "か ／ が ／ なつ",
      "playCue": "か ／ が ／ なつ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "家",
      "cue": "か ／ け ／ いえ ／ や",
      "playCue": "か ／ け ／ いえ ／ や",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "歌",
      "cue": "か ／ うた ／ うたう",
      "playCue": "か ／ うた ／ うたう",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "画",
      "cue": "が ／ かく ／ えがく ／ かくする",
      "playCue": "が ／ かく ／ えがく ／ かくする",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "回",
      "cue": "かい ／ え ／ まわる",
      "playCue": "かい ／ え ／ まわる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "会",
      "cue": "かい ／ え ／ あう ／ あわせる",
      "playCue": "かい ／ え ／ あう ／ あわせる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "海",
      "cue": "うみ",
      "playCue": "うみ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "絵",
      "cue": "かい ／ え",
      "playCue": "かい ／ え",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "外",
      "cue": "がい ／ げ ／ そと ／ ほか",
      "playCue": "がい ／ げ ／ そと ／ ほか",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "角",
      "cue": "かく ／ かど ／ つの",
      "playCue": "かく ／ かど ／ つの",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "楽",
      "cue": "がく ／ らく ／ たのしい ／ たのしむ",
      "playCue": "がく ／ らく ／ たのしい ／ たのしむ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "活",
      "cue": "かつ ／ いきる ／ いかす",
      "playCue": "かつ ／ いきる ／ いかす",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "間",
      "cue": "かん ／ けん ／ あいだ ／ ま",
      "playCue": "かん ／ けん ／ あいだ ／ ま",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "丸",
      "cue": "がん ／ まる ／ まるめる",
      "playCue": "がん ／ まる ／ まるめる",
      "regions": [
        [
          0,
          0,
          1000,
          1000
        ]
      ]
    },
    {
      "char": "岩",
      "cue": "がん ／ いわ",
      "playCue": "がん ／ いわ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "顔",
      "cue": "がん ／ かお",
      "playCue": "がん ／ かお",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "汽",
      "cue": "き",
      "playCue": "き",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "記",
      "cue": "き ／ しるす",
      "playCue": "き ／ しるす",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "帰",
      "cue": "き ／ かえる ／ かえす",
      "playCue": "き ／ かえる ／ かえす",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "弓",
      "cue": "きゅう ／ ゆみ",
      "playCue": "きゅう ／ ゆみ",
      "regions": [
        [
          0,
          0,
          1000,
          1000
        ]
      ]
    },
    {
      "char": "牛",
      "cue": "ぎゅう ／ うし",
      "playCue": "ぎゅう ／ うし",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "魚",
      "cue": "ぎょ ／ うお ／ さかな",
      "playCue": "ぎょ ／ うお ／ さかな",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "京",
      "cue": "きょう ／ けい ／ みやこ",
      "playCue": "きょう ／ けい ／ みやこ",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "強",
      "cue": "きょう ／ ごう ／ つよい ／ つよまる",
      "playCue": "きょう ／ ごう ／ つよい ／ つよまる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "教",
      "cue": "きょう ／ おしえる ／ おそわる",
      "playCue": "きょう ／ おしえる ／ おそわる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "近",
      "cue": "きん ／ こん ／ ちかい",
      "playCue": "きん ／ こん ／ ちかい",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "兄",
      "cue": "けい ／ きょう ／ あに",
      "playCue": "けい ／ きょう ／ あに",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "形",
      "cue": "けい ／ ぎょう ／ かた ／ がた",
      "playCue": "けい ／ ぎょう ／ かた ／ がた",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "計",
      "cue": "けい ／ はかる ／ はからう",
      "playCue": "けい ／ はかる ／ はからう",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "元",
      "cue": "げん ／ がん ／ もと",
      "playCue": "げん ／ がん ／ もと",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "言",
      "cue": "げん ／ ごん ／ いう ／ こと",
      "playCue": "げん ／ ごん ／ いう ／ こと",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "原",
      "cue": "げん ／ はら",
      "playCue": "げん ／ はら",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "戸",
      "cue": "こ ／ と",
      "playCue": "こ ／ と",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "古",
      "cue": "こ ／ ふるい ／ ふる",
      "playCue": "こ ／ ふるい ／ ふる",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "午",
      "cue": "ご ／ うま",
      "playCue": "ご ／ うま",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "後",
      "cue": "ご ／ こう ／ のち ／ うしろ",
      "playCue": "ご ／ こう ／ のち ／ うしろ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "語",
      "cue": "ご（ことばの「ご」）",
      "playCue": "ご（ことばの「ご」）",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "工",
      "cue": "こう ／ く",
      "playCue": "こう ／ く",
      "regions": [
        [
          0,
          0,
          1000,
          1000
        ]
      ]
    },
    {
      "char": "公",
      "cue": "こう ／ く ／ おおやけ",
      "playCue": "こう ／ く ／ おおやけ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "広",
      "cue": "こう ／ ひろい ／ ひろまる",
      "playCue": "こう ／ ひろい ／ ひろまる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "交",
      "cue": "こう ／ まじわる ／ まじえる",
      "playCue": "こう ／ まじわる ／ まじえる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "光",
      "cue": "こう ／ ひかる ／ ひかり",
      "playCue": "こう ／ ひかる ／ ひかり",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "考",
      "cue": "こう ／ かんがえる ／ かんがえ",
      "playCue": "こう ／ かんがえる ／ かんがえ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "行",
      "cue": "こう ／ ぎょう ／ いく ／ ゆく",
      "playCue": "こう ／ ぎょう ／ いく ／ ゆく",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "高",
      "cue": "こう ／ たかい ／ たか",
      "playCue": "こう ／ たかい ／ たか",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "黄",
      "cue": "こう ／ おう ／ き ／ こ",
      "playCue": "こう ／ おう ／ き ／ こ",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "合",
      "cue": "ごう ／ がっ ／ あう",
      "playCue": "ごう ／ がっ ／ あう",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "谷",
      "cue": "こく ／ たに ／ きわまる",
      "playCue": "こく ／ たに ／ きわまる",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "国",
      "cue": "こく ／ くに",
      "playCue": "こく ／ くに",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "黒",
      "cue": "こく ／ くろ ／ くろずむ",
      "playCue": "こく ／ くろ ／ くろずむ",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "今",
      "cue": "こん ／ きん ／ いま",
      "playCue": "こん ／ きん ／ いま",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "才",
      "cue": "さい",
      "playCue": "さい",
      "regions": [
        [
          0,
          0,
          1000,
          1000
        ]
      ]
    },
    {
      "char": "細",
      "cue": "さい ／ ほそい ／ ほそる",
      "playCue": "さい ／ ほそい ／ ほそる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "作",
      "cue": "さく ／ さ ／ つくる ／ つくり",
      "playCue": "さく ／ さ ／ つくる ／ つくり",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "算",
      "cue": "さん ／ そろ",
      "playCue": "さん ／ そろ",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "止",
      "cue": "し ／ とまる ／ どまり",
      "playCue": "し ／ とまる ／ どまり",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "市",
      "cue": "し ／ いち",
      "playCue": "し ／ いち",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "矢",
      "cue": "し ／ や",
      "playCue": "し ／ や",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "姉",
      "cue": "し ／ あね ／ はは",
      "playCue": "し ／ あね ／ はは",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "思",
      "cue": "し ／ おもう ／ おもえらく",
      "playCue": "し ／ おもう ／ おもえらく",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "紙",
      "cue": "し ／ かみ",
      "playCue": "し ／ かみ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "寺",
      "cue": "じ ／ てら",
      "playCue": "じ ／ てら",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "自",
      "cue": "じ ／ し ／ みずから ／ おのずから",
      "playCue": "じ ／ し ／ みずから ／ おのずから",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "時",
      "cue": "とき",
      "playCue": "とき",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "室",
      "cue": "しつ ／ むろ",
      "playCue": "しつ ／ むろ",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "社",
      "cue": "しゃ ／ やしろ",
      "playCue": "しゃ ／ やしろ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "弱",
      "cue": "じゃく ／ よわい ／ よわる",
      "playCue": "じゃく ／ よわい ／ よわる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "首",
      "cue": "しゅ ／ くび",
      "playCue": "しゅ ／ くび",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "秋",
      "cue": "しゅう ／ あき ／ とき",
      "playCue": "しゅう ／ あき ／ とき",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "週",
      "cue": "しゅう",
      "playCue": "しゅう",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "春",
      "cue": "しゅん ／ はる",
      "playCue": "しゅん ／ はる",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "書",
      "cue": "しょ ／ かく ／ がき",
      "playCue": "しょ ／ かく ／ がき",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "少",
      "cue": "しょう ／ すくない ／ すこし",
      "playCue": "しょう ／ すくない ／ すこし",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "場",
      "cue": "じょう ／ ちょう ／ ば",
      "playCue": "じょう ／ ちょう ／ ば",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "色",
      "cue": "しょく ／ しき ／ いろ",
      "playCue": "しょく ／ しき ／ いろ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "食",
      "cue": "しょく ／ じき ／ くう ／ くらう",
      "playCue": "しょく ／ じき ／ くう ／ くらう",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "心",
      "cue": "しん ／ こころ ／ ごころ",
      "playCue": "しん ／ こころ ／ ごころ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "新",
      "cue": "しん ／ あたらしい ／ あらた",
      "playCue": "しん ／ あたらしい ／ あらた",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "親",
      "cue": "しん ／ おや",
      "playCue": "しん ／ おや",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "図",
      "cue": "ず ／ と ／ え ／ はかる",
      "playCue": "ず ／ と ／ え ／ はかる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "数",
      "cue": "すう ／ す ／ かず ／ かぞえる",
      "playCue": "すう ／ す ／ かず ／ かぞえる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "西",
      "cue": "せい ／ さい ／ にし",
      "playCue": "せい ／ さい ／ にし",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "声",
      "cue": "せい ／ しょう ／ こえ ／ こわ",
      "playCue": "せい ／ しょう ／ こえ ／ こわ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "星",
      "cue": "せい ／ しょう ／ ほし ／ ぼし",
      "playCue": "せい ／ しょう ／ ほし ／ ぼし",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "晴",
      "cue": "はれる",
      "playCue": "はれる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "切",
      "cue": "せつ ／ さい ／ きる",
      "playCue": "せつ ／ さい ／ きる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "雪",
      "cue": "せつ ／ ゆき",
      "playCue": "せつ ／ ゆき",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "船",
      "cue": "せん ／ ふね ／ ふな",
      "playCue": "せん ／ ふね ／ ふな",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "線",
      "cue": "せん ／ すじ",
      "playCue": "せん ／ すじ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "前",
      "cue": "ぜん ／ まえ",
      "playCue": "ぜん ／ まえ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "組",
      "cue": "そ ／ くむ ／ くみ",
      "playCue": "そ ／ くむ ／ くみ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "走",
      "cue": "そう ／ はしる",
      "playCue": "そう ／ はしる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "多",
      "cue": "た ／ おおい ／ まさに",
      "playCue": "た ／ おおい ／ まさに",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "太",
      "cue": "たい ／ た ／ ふとい ／ ふとる",
      "playCue": "たい ／ た ／ ふとい ／ ふとる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "体",
      "cue": "たい ／ てい ／ からだ ／ かたち",
      "playCue": "たい ／ てい ／ からだ ／ かたち",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "台",
      "cue": "だい ／ たい ／ うてな ／ われ",
      "playCue": "だい ／ たい ／ うてな ／ われ",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "地",
      "cue": "ち（ちめんの「ち」）",
      "playCue": "ち（ちめんの「ち」）",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "池",
      "cue": "いけ",
      "playCue": "いけ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "知",
      "cue": "ち ／ しる ／ しらせる",
      "playCue": "ち ／ しる ／ しらせる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "茶",
      "cue": "ちゃ ／ さ",
      "playCue": "ちゃ ／ さ",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "昼",
      "cue": "ちゅう ／ ひる",
      "playCue": "ちゅう ／ ひる",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "長",
      "cue": "ちょう ／ ながい ／ おさ",
      "playCue": "ちょう ／ ながい ／ おさ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "鳥",
      "cue": "ちょう ／ とり",
      "playCue": "ちょう ／ とり",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "朝",
      "cue": "ちょう ／ あさ",
      "playCue": "ちょう ／ あさ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "直",
      "cue": "ちょく ／ じき ／ ただちに ／ なおす",
      "playCue": "ちょく ／ じき ／ ただちに ／ なおす",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "通",
      "cue": "つう ／ つ ／ とおる ／ とおり",
      "playCue": "つう ／ つ ／ とおる ／ とおり",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "弟",
      "cue": "てい ／ だい ／ おとうと",
      "playCue": "てい ／ だい ／ おとうと",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "店",
      "cue": "てん ／ みせ ／ たな",
      "playCue": "てん ／ みせ ／ たな",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "点",
      "cue": "てん ／ つける ／ つく",
      "playCue": "てん ／ つける ／ つく",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "電",
      "cue": "でん",
      "playCue": "でん",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "刀",
      "cue": "とう ／ かたな ／ そり",
      "playCue": "とう ／ かたな ／ そり",
      "regions": [
        [
          0,
          0,
          1000,
          1000
        ]
      ]
    },
    {
      "char": "冬",
      "cue": "とう ／ ふゆ",
      "playCue": "とう ／ ふゆ",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "当",
      "cue": "とう ／ あたる ／ あたり",
      "playCue": "とう ／ あたる ／ あたり",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "東",
      "cue": "とう ／ ひがし",
      "playCue": "とう ／ ひがし",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "答",
      "cue": "とう ／ こたえる ／ こたえ",
      "playCue": "とう ／ こたえる ／ こたえ",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "頭",
      "cue": "とう ／ ず ／ あたま ／ かしら",
      "playCue": "とう ／ ず ／ あたま ／ かしら",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "同",
      "cue": "どう ／ おなじ",
      "playCue": "どう ／ おなじ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "道",
      "cue": "どう ／ とう ／ みち ／ いう",
      "playCue": "どう ／ とう ／ みち ／ いう",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "読",
      "cue": "よむ",
      "playCue": "よむ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "内",
      "cue": "ない ／ だい ／ うち",
      "playCue": "ない ／ だい ／ うち",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "南",
      "cue": "なん ／ な ／ みなみ",
      "playCue": "なん ／ な ／ みなみ",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "肉",
      "cue": "にく ／ しし",
      "playCue": "にく ／ しし",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "馬",
      "cue": "ば ／ うま",
      "playCue": "ば ／ うま",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "売",
      "cue": "ばい ／ うる ／ うれる",
      "playCue": "ばい ／ うる ／ うれる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "買",
      "cue": "ばい ／ かう",
      "playCue": "ばい ／ かう",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "麦",
      "cue": "ばく ／ むぎ",
      "playCue": "ばく ／ むぎ",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "半",
      "cue": "はん ／ なかば",
      "playCue": "はん ／ なかば",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "番",
      "cue": "ばん ／ つがい",
      "playCue": "ばん ／ つがい",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "父",
      "cue": "ふ ／ ちち",
      "playCue": "ふ ／ ちち",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "風",
      "cue": "ふう ／ ふ ／ かぜ ／ かざ",
      "playCue": "ふう ／ ふ ／ かぜ ／ かざ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "分",
      "cue": "ぶん ／ ふん ／ わける ／ わけ",
      "playCue": "ぶん ／ ふん ／ わける ／ わけ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "聞",
      "cue": "ぶん ／ もん ／ きく ／ きこえる",
      "playCue": "ぶん ／ もん ／ きく ／ きこえる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "米",
      "cue": "べい ／ まい ／ こめ ／ よね",
      "playCue": "べい ／ まい ／ こめ ／ よね",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "歩",
      "cue": "ほ ／ ぶ ／ あるく ／ あゆむ",
      "playCue": "ほ ／ ぶ ／ あるく ／ あゆむ",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "母",
      "cue": "ぼ ／ はは ／ も",
      "playCue": "ぼ ／ はは ／ も",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "方",
      "cue": "ほう ／ かた",
      "playCue": "ほう ／ かた",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "北",
      "cue": "ほく ／ きた",
      "playCue": "ほく ／ きた",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "毎",
      "cue": "まい ／ ごと ／ ごとに",
      "playCue": "まい ／ ごと ／ ごとに",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "妹",
      "cue": "いもうと",
      "playCue": "いもうと",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "万",
      "cue": "まん ／ ばん ／ よろず",
      "playCue": "まん ／ ばん ／ よろず",
      "regions": [
        [
          0,
          0,
          1000,
          1000
        ]
      ]
    },
    {
      "char": "明",
      "cue": "あかるい",
      "playCue": "あかるい",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "鳴",
      "cue": "めい ／ なく ／ なる",
      "playCue": "めい ／ なく ／ なる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "毛",
      "cue": "もう ／ け",
      "playCue": "もう ／ け",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "門",
      "cue": "もん ／ かど ／ と",
      "playCue": "もん ／ かど ／ と",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "夜",
      "cue": "や ／ よ ／ よる",
      "playCue": "や ／ よ ／ よる",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "野",
      "cue": "や ／ しょ ／ の",
      "playCue": "や ／ しょ ／ の",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "友",
      "cue": "ゆう ／ とも",
      "playCue": "ゆう ／ とも",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "用",
      "cue": "よう ／ もちいる",
      "playCue": "よう ／ もちいる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "曜",
      "cue": "よう",
      "playCue": "よう",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "来",
      "cue": "らい ／ たい ／ くる ／ きたる",
      "playCue": "らい ／ たい ／ くる ／ きたる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "里",
      "cue": "り ／ さと",
      "playCue": "り ／ さと",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "理",
      "cue": "り（りかの「り」）",
      "playCue": "り（りかの「り」）",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "話",
      "cue": "はなす",
      "playCue": "はなす",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    }
  ],
  "3": [
    {
      "char": "悪",
      "cue": "あく ／ お ／ わるい ／ わる",
      "playCue": "あく ／ お ／ わるい ／ わる",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "安",
      "cue": "あん ／ やすい ／ やすまる",
      "playCue": "あん ／ やすい ／ やすまる",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "暗",
      "cue": "あん ／ くらい ／ くらむ",
      "playCue": "あん ／ くらい ／ くらむ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "医",
      "cue": "い ／ いやす ／ いする",
      "playCue": "い ／ いやす ／ いする",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "委",
      "cue": "い ／ ゆだねる",
      "playCue": "い ／ ゆだねる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "意",
      "cue": "い",
      "playCue": "い",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "育",
      "cue": "いく ／ そだつ ／ そだち",
      "playCue": "いく ／ そだつ ／ そだち",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "員",
      "cue": "いん",
      "playCue": "いん",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "院",
      "cue": "いん",
      "playCue": "いん",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "飲",
      "cue": "いん ／ おん ／ のむ ／ のみ",
      "playCue": "いん ／ おん ／ のむ ／ のみ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "運",
      "cue": "うん ／ はこぶ",
      "playCue": "うん ／ はこぶ",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "泳",
      "cue": "えい ／ およぐ",
      "playCue": "えい ／ およぐ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "駅",
      "cue": "えき",
      "playCue": "えき",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "央",
      "cue": "おう",
      "playCue": "おう",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "横",
      "cue": "おう ／ よこ",
      "playCue": "おう ／ よこ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "屋",
      "cue": "おく ／ や",
      "playCue": "おく ／ や",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "温",
      "cue": "おん ／ あたたか ／ あたたかい",
      "playCue": "おん ／ あたたか ／ あたたかい",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "化",
      "cue": "か ／ け ／ ばける ／ ばかす",
      "playCue": "か ／ け ／ ばける ／ ばかす",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "荷",
      "cue": "か ／ に",
      "playCue": "か ／ に",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "界",
      "cue": "かい",
      "playCue": "かい",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "開",
      "cue": "かい ／ ひらく ／ ひらき",
      "playCue": "かい ／ ひらく ／ ひらき",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "階",
      "cue": "かい ／ きざはし",
      "playCue": "かい ／ きざはし",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "寒",
      "cue": "かん ／ さむい",
      "playCue": "かん ／ さむい",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "感",
      "cue": "かん",
      "playCue": "かん",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "漢",
      "cue": "かん",
      "playCue": "かん",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "館",
      "cue": "かん ／ やかた ／ たて",
      "playCue": "かん ／ やかた ／ たて",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "岸",
      "cue": "がん ／ きし",
      "playCue": "がん ／ きし",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "起",
      "cue": "き ／ おきる ／ おこる",
      "playCue": "き ／ おきる ／ おこる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "期",
      "cue": "き ／ ご",
      "playCue": "き ／ ご",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "客",
      "cue": "きゃく ／ かく",
      "playCue": "きゃく ／ かく",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "究",
      "cue": "きゅう ／ く ／ きわめる",
      "playCue": "きゅう ／ く ／ きわめる",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "急",
      "cue": "きゅう ／ いそぐ ／ いそぎ",
      "playCue": "きゅう ／ いそぐ ／ いそぎ",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "級",
      "cue": "きゅう",
      "playCue": "きゅう",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "宮",
      "cue": "きゅう ／ ぐう ／ みや",
      "playCue": "きゅう ／ ぐう ／ みや",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "球",
      "cue": "きゅう ／ たま",
      "playCue": "きゅう ／ たま",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "去",
      "cue": "きょ ／ こ ／ さる",
      "playCue": "きょ ／ こ ／ さる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "橋",
      "cue": "きょう ／ はし",
      "playCue": "きょう ／ はし",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "業",
      "cue": "ぎょう ／ ごう ／ わざ",
      "playCue": "ぎょう ／ ごう ／ わざ",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "曲",
      "cue": "きょく ／ まがる ／ まげる",
      "playCue": "きょく ／ まがる ／ まげる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "局",
      "cue": "きょく ／ つぼね",
      "playCue": "きょく ／ つぼね",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "銀",
      "cue": "ぎん ／ しろがね",
      "playCue": "ぎん ／ しろがね",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "区",
      "cue": "く ／ おう",
      "playCue": "く ／ おう",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "苦",
      "cue": "く ／ くるしい ／ ぐるしい",
      "playCue": "く ／ くるしい ／ ぐるしい",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "具",
      "cue": "ぐ ／ そなえる ／ つぶさに",
      "playCue": "ぐ ／ そなえる ／ つぶさに",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "君",
      "cue": "くん ／ きみ ／ ぎみ",
      "playCue": "くん ／ きみ ／ ぎみ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "係",
      "cue": "けい ／ かかる ／ かかり",
      "playCue": "けい ／ かかる ／ かかり",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "軽",
      "cue": "けい ／ きょう ／ かるい ／ かろやか",
      "playCue": "けい ／ きょう ／ かるい ／ かろやか",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "血",
      "cue": "けつ ／ ち",
      "playCue": "けつ ／ ち",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "決",
      "cue": "けつ ／ きめる ／ ぎめ",
      "playCue": "けつ ／ きめる ／ ぎめ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "研",
      "cue": "けん ／ とぐ",
      "playCue": "けん ／ とぐ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "県",
      "cue": "けん ／ かける",
      "playCue": "けん ／ かける",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "庫",
      "cue": "こ ／ く ／ くら",
      "playCue": "こ ／ く ／ くら",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "湖",
      "cue": "みずうみ",
      "playCue": "みずうみ",
      "regions": [
        [
          0,
          0,
          330,
          1000
        ],
        [
          330,
          0,
          360,
          1000
        ],
        [
          690,
          0,
          310,
          1000
        ]
      ]
    },
    {
      "char": "向",
      "cue": "こう ／ むく ／ むい",
      "playCue": "こう ／ むく ／ むい",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "幸",
      "cue": "こう ／ さいわい ／ さち",
      "playCue": "こう ／ さいわい ／ さち",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "港",
      "cue": "こう ／ みなと",
      "playCue": "こう ／ みなと",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "号",
      "cue": "ごう ／ さけぶ ／ よびな",
      "playCue": "ごう ／ さけぶ ／ よびな",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "根",
      "cue": "こん ／ ね",
      "playCue": "こん ／ ね",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "祭",
      "cue": "さい ／ まつる ／ まつり",
      "playCue": "さい ／ まつる ／ まつり",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "皿",
      "cue": "べい ／ さら",
      "playCue": "べい ／ さら",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "仕",
      "cue": "し（しごとの「し」）",
      "playCue": "し（しごとの「し」）",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "死",
      "cue": "し ／ しぬ ／ しに",
      "playCue": "し ／ しぬ ／ しに",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "使",
      "cue": "し ／ つかう ／ つかい",
      "playCue": "し ／ つかう ／ つかい",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "始",
      "cue": "し ／ はじめる",
      "playCue": "し ／ はじめる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "指",
      "cue": "ゆび（手のゆび）",
      "playCue": "ゆび（手のゆび）",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "歯",
      "cue": "し ／ よわい ／ は",
      "playCue": "し ／ よわい ／ は",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "詩",
      "cue": "し（しを読む）",
      "playCue": "し（しを読む）",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "次",
      "cue": "じ ／ し ／ つぐ ／ つぎ",
      "playCue": "じ ／ し ／ つぐ ／ つぎ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "事",
      "cue": "じ ／ ず ／ こと ／ つかう",
      "playCue": "じ ／ ず ／ こと ／ つかう",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "持",
      "cue": "もつ（手にもつ）",
      "playCue": "もつ（手にもつ）",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "式",
      "cue": "しき",
      "playCue": "しき",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "実",
      "cue": "じつ ／ しつ ／ み ／ みのる",
      "playCue": "じつ ／ しつ ／ み ／ みのる",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "写",
      "cue": "しゃ ／ じゃ ／ うつす ／ うつる",
      "playCue": "しゃ ／ じゃ ／ うつす ／ うつる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "者",
      "cue": "しゃ ／ もの",
      "playCue": "しゃ ／ もの",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "主",
      "cue": "しゅ ／ す ／ ぬし ／ おも",
      "playCue": "しゅ ／ す ／ ぬし ／ おも",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "守",
      "cue": "しゅ ／ す ／ まもる ／ まもり",
      "playCue": "しゅ ／ す ／ まもる ／ まもり",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "取",
      "cue": "しゅ ／ とる ／ とり",
      "playCue": "しゅ ／ とる ／ とり",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "酒",
      "cue": "しゅ ／ さけ ／ さか",
      "playCue": "しゅ ／ さけ ／ さか",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "受",
      "cue": "じゅ ／ うける ／ うけ",
      "playCue": "じゅ ／ うける ／ うけ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "州",
      "cue": "しゅう ／ す",
      "playCue": "しゅう ／ す",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "拾",
      "cue": "しゅう ／ じゅう ／ ひろう",
      "playCue": "しゅう ／ じゅう ／ ひろう",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "終",
      "cue": "しゅう ／ おわる",
      "playCue": "しゅう ／ おわる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "習",
      "cue": "しゅう ／ じゅ ／ ならう ／ ならい",
      "playCue": "しゅう ／ じゅ ／ ならう ／ ならい",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "集",
      "cue": "しゅう ／ あつまる ／ あつめる",
      "playCue": "しゅう ／ あつまる ／ あつめる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "住",
      "cue": "すむ（家にすむ）",
      "playCue": "すむ（家にすむ）",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "重",
      "cue": "じゅう ／ ちょう ／ え ／ おもい",
      "playCue": "じゅう ／ ちょう ／ え ／ おもい",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "宿",
      "cue": "しゅく ／ やど ／ やどる",
      "playCue": "しゅく ／ やど ／ やどる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "所",
      "cue": "しょ ／ ところ",
      "playCue": "しょ ／ ところ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "暑",
      "cue": "しょ ／ あつい",
      "playCue": "しょ ／ あつい",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "助",
      "cue": "じょ ／ たすける ／ たすかる",
      "playCue": "じょ ／ たすける ／ たすかる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "昭",
      "cue": "しょう",
      "playCue": "しょう",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "消",
      "cue": "しょう ／ きえる ／ けす",
      "playCue": "しょう ／ きえる ／ けす",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "商",
      "cue": "しょう ／ あきなう",
      "playCue": "しょう ／ あきなう",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "章",
      "cue": "しょう",
      "playCue": "しょう",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "勝",
      "cue": "しょう ／ かつ ／ がち",
      "playCue": "しょう ／ かつ ／ がち",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "乗",
      "cue": "じょう ／ しょう ／ のる ／ のり",
      "playCue": "じょう ／ しょう ／ のる ／ のり",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "植",
      "cue": "しょく ／ うえる ／ うわる",
      "playCue": "しょく ／ うえる ／ うわる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "申",
      "cue": "しん ／ もうす ／ もうし",
      "playCue": "しん ／ もうす ／ もうし",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "身",
      "cue": "しん ／ み",
      "playCue": "しん ／ み",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "神",
      "cue": "しん ／ じん ／ かみ ／ かん",
      "playCue": "しん ／ じん ／ かみ ／ かん",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "真",
      "cue": "しん ／ ま",
      "playCue": "しん ／ ま",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "深",
      "cue": "しん ／ ふかい ／ ぶかい",
      "playCue": "しん ／ ふかい ／ ぶかい",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "進",
      "cue": "しん ／ すすむ ／ すすめる",
      "playCue": "しん ／ すすむ ／ すすめる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "世",
      "cue": "せい ／ せ ／ よ",
      "playCue": "せい ／ せ ／ よ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "整",
      "cue": "せい ／ ととのえる ／ ととのう",
      "playCue": "せい ／ ととのえる ／ ととのう",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "昔",
      "cue": "せき ／ しゃく ／ むかし",
      "playCue": "せき ／ しゃく ／ むかし",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "全",
      "cue": "ぜん ／ まったく ／ すべて",
      "playCue": "ぜん ／ まったく ／ すべて",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "相",
      "cue": "そう ／ しょう ／ あい",
      "playCue": "そう ／ しょう ／ あい",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "送",
      "cue": "そう ／ おくる",
      "playCue": "そう ／ おくる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "想",
      "cue": "そう ／ そ ／ おもう",
      "playCue": "そう ／ そ ／ おもう",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "息",
      "cue": "そく ／ いき",
      "playCue": "そく ／ いき",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "速",
      "cue": "そく ／ はやい ／ はや",
      "playCue": "そく ／ はやい ／ はや",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "族",
      "cue": "ぞく",
      "playCue": "ぞく",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "他",
      "cue": "た ／ ほか",
      "playCue": "た ／ ほか",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "打",
      "cue": "だ ／ だあす ／ うつ ／ うち",
      "playCue": "だ ／ だあす ／ うつ ／ うち",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "対",
      "cue": "たい ／ つい ／ あいて ／ こたえる",
      "playCue": "たい ／ つい ／ あいて ／ こたえる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "待",
      "cue": "たい ／ まつ ／ まち",
      "playCue": "たい ／ まつ ／ まち",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "代",
      "cue": "だい ／ たい ／ かわる",
      "playCue": "だい ／ たい ／ かわる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "第",
      "cue": "だい ／ てい",
      "playCue": "だい ／ てい",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "題",
      "cue": "だい",
      "playCue": "だい",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "炭",
      "cue": "たん ／ すみ",
      "playCue": "たん ／ すみ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "短",
      "cue": "たん ／ みじかい",
      "playCue": "たん ／ みじかい",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "談",
      "cue": "だん",
      "playCue": "だん",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "着",
      "cue": "ちゃく ／ じゃく ／ きる ／ ぎ",
      "playCue": "ちゃく ／ じゃく ／ きる ／ ぎ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "注",
      "cue": "ちゅう（ちゅういの「ちゅう」）",
      "playCue": "ちゅう（ちゅういの「ちゅう」）",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "柱",
      "cue": "ちゅう ／ はしら",
      "playCue": "ちゅう ／ はしら",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "丁",
      "cue": "ちょう ／ てい ／ ひのと",
      "playCue": "ちょう ／ てい ／ ひのと",
      "regions": [
        [
          0,
          0,
          1000,
          1000
        ]
      ]
    },
    {
      "char": "帳",
      "cue": "ちょう ／ とばり",
      "playCue": "ちょう ／ とばり",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "調",
      "cue": "ちょう ／ しらべる ／ しらべ",
      "playCue": "ちょう ／ しらべる ／ しらべ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "追",
      "cue": "つい ／ おう",
      "playCue": "つい ／ おう",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "定",
      "cue": "てい ／ じょう ／ さだめる ／ さだまる",
      "playCue": "てい ／ じょう ／ さだめる ／ さだまる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "庭",
      "cue": "てい ／ にわ",
      "playCue": "てい ／ にわ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "笛",
      "cue": "てき ／ ふえ",
      "playCue": "てき ／ ふえ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "鉄",
      "cue": "てつ ／ くろがね",
      "playCue": "てつ ／ くろがね",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "転",
      "cue": "てん ／ ころがる ／ ころげる",
      "playCue": "てん ／ ころがる ／ ころげる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "都",
      "cue": "と ／ つ ／ みやこ",
      "playCue": "と ／ つ ／ みやこ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "度",
      "cue": "ど ／ と ／ たび ／ たい",
      "playCue": "ど ／ と ／ たび ／ たい",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "投",
      "cue": "とう ／ なげる ／ なげ",
      "playCue": "とう ／ なげる ／ なげ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "豆",
      "cue": "とう ／ ず ／ まめ",
      "playCue": "とう ／ ず ／ まめ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "島",
      "cue": "とう ／ しま",
      "playCue": "とう ／ しま",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "湯",
      "cue": "とう ／ ゆ",
      "playCue": "とう ／ ゆ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "登",
      "cue": "とう ／ と ／ のぼる ／ あがる",
      "playCue": "とう ／ と ／ のぼる ／ あがる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "等",
      "cue": "とう ／ ひとしい ／ など",
      "playCue": "とう ／ ひとしい ／ など",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "動",
      "cue": "どう ／ うごく ／ うごかす",
      "playCue": "どう ／ うごく ／ うごかす",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "童",
      "cue": "どう ／ わらべ",
      "playCue": "どう ／ わらべ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "農",
      "cue": "のう",
      "playCue": "のう",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "波",
      "cue": "は ／ なみ",
      "playCue": "は ／ なみ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "配",
      "cue": "はい ／ くばる",
      "playCue": "はい ／ くばる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "倍",
      "cue": "ばい",
      "playCue": "ばい",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "箱",
      "cue": "そう ／ はこ",
      "playCue": "そう ／ はこ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "畑",
      "cue": "はた ／ はたけ",
      "playCue": "はた ／ はたけ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "発",
      "cue": "はつ ／ ほつ ／ たつ ／ あばく",
      "playCue": "はつ ／ ほつ ／ たつ ／ あばく",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "反",
      "cue": "はん ／ ほん ／ そる ／ そらす",
      "playCue": "はん ／ ほん ／ そる ／ そらす",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "坂",
      "cue": "はん ／ さか",
      "playCue": "はん ／ さか",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "板",
      "cue": "はん ／ ばん ／ いた",
      "playCue": "はん ／ ばん ／ いた",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "皮",
      "cue": "ひ ／ かわ",
      "playCue": "ひ ／ かわ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "悲",
      "cue": "ひ ／ かなしい ／ かなしむ",
      "playCue": "ひ ／ かなしい ／ かなしむ",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "美",
      "cue": "び ／ み ／ うつくしい",
      "playCue": "び ／ み ／ うつくしい",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "鼻",
      "cue": "び ／ はな",
      "playCue": "び ／ はな",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "筆",
      "cue": "ひつ ／ ふで",
      "playCue": "ひつ ／ ふで",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "氷",
      "cue": "ひょう ／ こおり ／ ひ",
      "playCue": "ひょう ／ こおり ／ ひ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "表",
      "cue": "ひょう ／ おもて",
      "playCue": "ひょう ／ おもて",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "秒",
      "cue": "びょう",
      "playCue": "びょう",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "病",
      "cue": "びょう ／ へい ／ やむ ／ やみ",
      "playCue": "びょう ／ へい ／ やむ ／ やみ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "品",
      "cue": "ひん ／ ほん ／ しな",
      "playCue": "ひん ／ ほん ／ しな",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "負",
      "cue": "ふ ／ まける ／ まかす",
      "playCue": "ふ ／ まける ／ まかす",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "部",
      "cue": "ぶ（へやの「ぶ」）",
      "playCue": "ぶ（へやの「ぶ」）",
      "regions": [
        [
          0,
          0,
          650,
          520
        ],
        [
          0,
          520,
          650,
          480
        ],
        [
          650,
          0,
          350,
          1000
        ]
      ]
    },
    {
      "char": "服",
      "cue": "ふく",
      "playCue": "ふく",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "福",
      "cue": "ふく",
      "playCue": "ふく",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "物",
      "cue": "ぶつ ／ もつ ／ もの",
      "playCue": "ぶつ ／ もつ ／ もの",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "平",
      "cue": "へい ／ びょう ／ たいら ／ だいら",
      "playCue": "へい ／ びょう ／ たいら ／ だいら",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "返",
      "cue": "へん ／ かえす",
      "playCue": "へん ／ かえす",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "勉",
      "cue": "べん ／ つとめる",
      "playCue": "べん ／ つとめる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "放",
      "cue": "ほう ／ はなす ／ っぱなし",
      "playCue": "ほう ／ はなす ／ っぱなし",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "味",
      "cue": "あじ（料理のあじ）",
      "playCue": "あじ（料理のあじ）",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "命",
      "cue": "めい ／ みょう ／ いのち",
      "playCue": "めい ／ みょう ／ いのち",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "面",
      "cue": "めん ／ べん ／ おも ／ おもて",
      "playCue": "めん ／ べん ／ おも ／ おもて",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "問",
      "cue": "もん ／ とう ／ とい",
      "playCue": "もん ／ とう ／ とい",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "役",
      "cue": "やく ／ えき",
      "playCue": "やく ／ えき",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "薬",
      "cue": "やく ／ くすり",
      "playCue": "やく ／ くすり",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "由",
      "cue": "ゆ ／ ゆう ／ よし ／ よる",
      "playCue": "ゆ ／ ゆう ／ よし ／ よる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "油",
      "cue": "ゆ ／ ゆう ／ あぶら",
      "playCue": "ゆ ／ ゆう ／ あぶら",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "有",
      "cue": "ゆう ／ う ／ ある",
      "playCue": "ゆう ／ う ／ ある",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "遊",
      "cue": "ゆう ／ ゆ ／ あそぶ ／ あそばす",
      "playCue": "ゆう ／ ゆ ／ あそぶ ／ あそばす",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "予",
      "cue": "よ ／ しゃ ／ あらかじめ",
      "playCue": "よ ／ しゃ ／ あらかじめ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "羊",
      "cue": "よう ／ ひつじ",
      "playCue": "よう ／ ひつじ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "洋",
      "cue": "よう（ようふくの「よう」）",
      "playCue": "よう（ようふくの「よう」）",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "葉",
      "cue": "よう ／ は",
      "playCue": "よう ／ は",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "陽",
      "cue": "よう ／ ひ",
      "playCue": "よう ／ ひ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "様",
      "cue": "よう ／ しょう ／ さま ／ さん",
      "playCue": "よう ／ しょう ／ さま ／ さん",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "落",
      "cue": "らく ／ おちる ／ おち",
      "playCue": "らく ／ おちる ／ おち",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "流",
      "cue": "りゅう ／ る ／ ながれる ／ ながれ",
      "playCue": "りゅう ／ る ／ ながれる ／ ながれ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "旅",
      "cue": "りょ ／ たび",
      "playCue": "りょ ／ たび",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "両",
      "cue": "りょう ／ てる ／ ふたつ",
      "playCue": "りょう ／ てる ／ ふたつ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "緑",
      "cue": "りょく ／ ろく ／ みどり",
      "playCue": "りょく ／ ろく ／ みどり",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "礼",
      "cue": "れい ／ らい",
      "playCue": "れい ／ らい",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "列",
      "cue": "れつ ／ れ",
      "playCue": "れつ ／ れ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "練",
      "cue": "れん ／ ねる ／ ねり",
      "playCue": "れん ／ ねる ／ ねり",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "路",
      "cue": "ろ ／ る ／ じ ／ みち",
      "playCue": "ろ ／ る ／ じ ／ みち",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "和",
      "cue": "わ ／ お ／ やわらぐ ／ やわらげる",
      "playCue": "わ ／ お ／ やわらぐ ／ やわらげる",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    }
  ],
  "4": [
    {
      "char": "愛",
      "cue": "あい ／ いとしい ／ かなしい",
      "playCue": "あい ／ いとしい ／ かなしい",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "案",
      "cue": "あん ／ つくえ",
      "playCue": "あん ／ つくえ",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "以",
      "cue": "い ／ もって",
      "playCue": "い ／ もって",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "衣",
      "cue": "い ／ え ／ ころも ／ きぬ",
      "playCue": "い ／ え ／ ころも ／ きぬ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "位",
      "cue": "い ／ くらい ／ ぐらい",
      "playCue": "い ／ くらい ／ ぐらい",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "茨",
      "cue": "し ／ じ ／ いばら ／ かや",
      "playCue": "し ／ じ ／ いばら ／ かや",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "印",
      "cue": "いん ／ しるし ／ じるし",
      "playCue": "いん ／ しるし ／ じるし",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "英",
      "cue": "えい ／ はなぶさ",
      "playCue": "えい ／ はなぶさ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "栄",
      "cue": "えい ／ よう ／ さかえる ／ はえ",
      "playCue": "えい ／ よう ／ さかえる ／ はえ",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "媛",
      "cue": "えん ／ ひめ",
      "playCue": "えん ／ ひめ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "塩",
      "cue": "えん ／ しお",
      "playCue": "えん ／ しお",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "岡",
      "cue": "こう ／ おか",
      "playCue": "こう ／ おか",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "億",
      "cue": "おく",
      "playCue": "おく",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "加",
      "cue": "か ／ くわえる ／ くわわる",
      "playCue": "か ／ くわえる ／ くわわる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "果",
      "cue": "か ／ はたす",
      "playCue": "か ／ はたす",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "貨",
      "cue": "か ／ たから",
      "playCue": "か ／ たから",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "課",
      "cue": "か",
      "playCue": "か",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "芽",
      "cue": "が ／ め",
      "playCue": "が ／ め",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "賀",
      "cue": "が",
      "playCue": "が",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "改",
      "cue": "かい ／ あらためる ／ あらたまる",
      "playCue": "かい ／ あらためる ／ あらたまる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "械",
      "cue": "かい（きかいの「かい」）",
      "playCue": "かい（きかいの「かい」）",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "害",
      "cue": "がい",
      "playCue": "がい",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "街",
      "cue": "がい ／ かい ／ まち",
      "playCue": "がい ／ かい ／ まち",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "各",
      "cue": "かく ／ おのおの",
      "playCue": "かく ／ おのおの",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "覚",
      "cue": "かく ／ おぼえる ／ さます",
      "playCue": "かく ／ おぼえる ／ さます",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "潟",
      "cue": "せき ／ かた ／ がた",
      "playCue": "せき ／ かた ／ がた",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "完",
      "cue": "かん",
      "playCue": "かん",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "官",
      "cue": "かん",
      "playCue": "かん",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "管",
      "cue": "かん ／ くだ",
      "playCue": "かん ／ くだ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "関",
      "cue": "かん ／ せき ／ ぜき",
      "playCue": "かん ／ せき ／ ぜき",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "観",
      "cue": "かん ／ みる ／ しめす",
      "playCue": "かん ／ みる ／ しめす",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "願",
      "cue": "がん ／ ねがう ／ ねがい",
      "playCue": "がん ／ ねがう ／ ねがい",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "岐",
      "cue": "き ／ ぎ",
      "playCue": "き ／ ぎ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "希",
      "cue": "き ／ け ／ まれ",
      "playCue": "き ／ け ／ まれ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "季",
      "cue": "き",
      "playCue": "き",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "旗",
      "cue": "き ／ はた",
      "playCue": "き ／ はた",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "器",
      "cue": "き ／ うつわ",
      "playCue": "き ／ うつわ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "機",
      "cue": "き（ひこうきの「き」）",
      "playCue": "き（ひこうきの「き」）",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "議",
      "cue": "ぎ",
      "playCue": "ぎ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "求",
      "cue": "きゅう ／ ぐ ／ もとめる",
      "playCue": "きゅう ／ ぐ ／ もとめる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "泣",
      "cue": "きゅう ／ なく",
      "playCue": "きゅう ／ なく",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "給",
      "cue": "きゅう（きゅうしょくの「きゅう」）",
      "playCue": "きゅう（きゅうしょくの「きゅう」）",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "挙",
      "cue": "きょ ／ あげる ／ あがる",
      "playCue": "きょ ／ あげる ／ あがる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "漁",
      "cue": "ぎょ ／ りょう ／ あさる",
      "playCue": "ぎょ ／ りょう ／ あさる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "共",
      "cue": "きょう ／ とも ／ ともに",
      "playCue": "きょう ／ とも ／ ともに",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "協",
      "cue": "きょう",
      "playCue": "きょう",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "鏡",
      "cue": "きょう ／ けい ／ かがみ",
      "playCue": "きょう ／ けい ／ かがみ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "競",
      "cue": "きょう ／ けい ／ きそう ／ せる",
      "playCue": "きょう ／ けい ／ きそう ／ せる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "極",
      "cue": "きょく ／ ごく ／ きわめる ／ きわまる",
      "playCue": "きょく ／ ごく ／ きわめる ／ きわまる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "熊",
      "cue": "ゆう ／ くま",
      "playCue": "ゆう ／ くま",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "訓",
      "cue": "くん ／ きん ／ おしえる ／ よむ",
      "playCue": "くん ／ きん ／ おしえる ／ よむ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "軍",
      "cue": "ぐん ／ いくさ",
      "playCue": "ぐん ／ いくさ",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "郡",
      "cue": "ぐん ／ こおり",
      "playCue": "ぐん ／ こおり",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "群",
      "cue": "ぐん ／ むれる ／ むれ",
      "playCue": "ぐん ／ むれる ／ むれ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "径",
      "cue": "けい ／ みち ／ こみち",
      "playCue": "けい ／ みち ／ こみち",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "景",
      "cue": "けい",
      "playCue": "けい",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "芸",
      "cue": "げい ／ うん ／ うえる ／ のり",
      "playCue": "げい ／ うん ／ うえる ／ のり",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "欠",
      "cue": "けつ ／ けん ／ かける ／ かく",
      "playCue": "けつ ／ けん ／ かける ／ かく",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "結",
      "cue": "むすぶ",
      "playCue": "むすぶ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "建",
      "cue": "けん ／ こん ／ たてる ／ たて",
      "playCue": "けん ／ こん ／ たてる ／ たて",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "健",
      "cue": "けん ／ すこやか",
      "playCue": "けん ／ すこやか",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "験",
      "cue": "けん ／ げん ／ あかし ／ しるし",
      "playCue": "けん ／ げん ／ あかし ／ しるし",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "固",
      "cue": "こ ／ かためる ／ かたまる",
      "playCue": "こ ／ かためる ／ かたまる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "功",
      "cue": "こう ／ く ／ いさお",
      "playCue": "こう ／ く ／ いさお",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "好",
      "cue": "こう ／ このむ ／ すく",
      "playCue": "こう ／ このむ ／ すく",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "香",
      "cue": "こう ／ きょう ／ か ／ かおり",
      "playCue": "こう ／ きょう ／ か ／ かおり",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "候",
      "cue": "こう ／ そうろう",
      "playCue": "こう ／ そうろう",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "康",
      "cue": "こう",
      "playCue": "こう",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "佐",
      "cue": "さ",
      "playCue": "さ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "差",
      "cue": "さ ／ さす ／ さし",
      "playCue": "さ ／ さす ／ さし",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "菜",
      "cue": "さい ／ な",
      "playCue": "さい ／ な",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "最",
      "cue": "さい ／ しゅ ／ もっとも ／ つま",
      "playCue": "さい ／ しゅ ／ もっとも ／ つま",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "埼",
      "cue": "き ／ さき ／ さい",
      "playCue": "き ／ さき ／ さい",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "材",
      "cue": "ざい",
      "playCue": "ざい",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "崎",
      "cue": "き ／ さき ／ さい",
      "playCue": "き ／ さき ／ さい",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "昨",
      "cue": "さく",
      "playCue": "さく",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "札",
      "cue": "さつ ／ ふだ",
      "playCue": "さつ ／ ふだ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "刷",
      "cue": "さつ ／ する ／ ずり",
      "playCue": "さつ ／ する ／ ずり",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "察",
      "cue": "さつ",
      "playCue": "さつ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "参",
      "cue": "さん ／ しん ／ まいる ／ まい",
      "playCue": "さん ／ しん ／ まいる ／ まい",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "産",
      "cue": "さん ／ うむ ／ うまれる",
      "playCue": "さん ／ うむ ／ うまれる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "散",
      "cue": "さん ／ ちる ／ ちらす",
      "playCue": "さん ／ ちる ／ ちらす",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "残",
      "cue": "ざん ／ さん ／ のこる ／ のこす",
      "playCue": "ざん ／ さん ／ のこる ／ のこす",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "氏",
      "cue": "し ／ うじ",
      "playCue": "し ／ うじ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "司",
      "cue": "し ／ つかさどる",
      "playCue": "し ／ つかさどる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "試",
      "cue": "ためす",
      "playCue": "ためす",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "児",
      "cue": "じ ／ に ／ こ",
      "playCue": "じ ／ に ／ こ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "治",
      "cue": "じ ／ ち ／ おさめる ／ おさまる",
      "playCue": "じ ／ ち ／ おさめる ／ おさまる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "滋",
      "cue": "じ ／ し",
      "playCue": "じ ／ し",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "辞",
      "cue": "じ ／ やめる ／ いなむ",
      "playCue": "じ ／ やめる ／ いなむ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "鹿",
      "cue": "ろく ／ しか ／ か",
      "playCue": "ろく ／ しか ／ か",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "失",
      "cue": "しつ ／ うしなう ／ うせる",
      "playCue": "しつ ／ うしなう ／ うせる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "借",
      "cue": "しゃく ／ かりる",
      "playCue": "しゃく ／ かりる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "種",
      "cue": "しゅ ／ たね ／ ぐさ",
      "playCue": "しゅ ／ たね ／ ぐさ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "周",
      "cue": "しゅう ／ まわり",
      "playCue": "しゅう ／ まわり",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "祝",
      "cue": "しゅく ／ しゅう ／ いわう",
      "playCue": "しゅく ／ しゅう ／ いわう",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "順",
      "cue": "じゅん",
      "playCue": "じゅん",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "初",
      "cue": "しょ ／ はじめ ／ はじめて",
      "playCue": "しょ ／ はじめ ／ はじめて",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "松",
      "cue": "まつ",
      "playCue": "まつ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "笑",
      "cue": "しょう ／ わらう ／ えむ",
      "playCue": "しょう ／ わらう ／ えむ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "唱",
      "cue": "しょう ／ となえる",
      "playCue": "しょう ／ となえる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "焼",
      "cue": "しょう ／ やく ／ やき",
      "playCue": "しょう ／ やく ／ やき",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "照",
      "cue": "しょう ／ てる ／ てらす",
      "playCue": "しょう ／ てる ／ てらす",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "城",
      "cue": "じょう ／ せい ／ しろ",
      "playCue": "じょう ／ せい ／ しろ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "縄",
      "cue": "じょう ／ なわ ／ ただす",
      "playCue": "じょう ／ なわ ／ ただす",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "臣",
      "cue": "しん ／ じん",
      "playCue": "しん ／ じん",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "信",
      "cue": "しん",
      "playCue": "しん",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "井",
      "cue": "せい ／ しょう ／ い",
      "playCue": "せい ／ しょう ／ い",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "成",
      "cue": "せい ／ じょう ／ なる ／ なす",
      "playCue": "せい ／ じょう ／ なる ／ なす",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "省",
      "cue": "せい ／ しょう ／ かえりみる ／ はぶく",
      "playCue": "せい ／ しょう ／ かえりみる ／ はぶく",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "清",
      "cue": "せい ／ しょう ／ きよい ／ きよまる",
      "playCue": "せい ／ しょう ／ きよい ／ きよまる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "静",
      "cue": "せい ／ じょう ／ しず ／ しずか",
      "playCue": "せい ／ じょう ／ しず ／ しずか",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "席",
      "cue": "せき ／ むしろ",
      "playCue": "せき ／ むしろ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "積",
      "cue": "せき ／ つむ ／ づみ",
      "playCue": "せき ／ つむ ／ づみ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "折",
      "cue": "せつ ／ しゃく ／ おる ／ おり",
      "playCue": "せつ ／ しゃく ／ おる ／ おり",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "節",
      "cue": "せつ ／ せち ／ ふし ／ ぶし",
      "playCue": "せつ ／ せち ／ ふし ／ ぶし",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "説",
      "cue": "せつ（せつめいの「せつ」）",
      "playCue": "せつ（せつめいの「せつ」）",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "浅",
      "cue": "せん ／ あさい",
      "playCue": "せん ／ あさい",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "戦",
      "cue": "せん ／ いくさ ／ たたかう",
      "playCue": "せん ／ いくさ ／ たたかう",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "選",
      "cue": "せん ／ えらぶ",
      "playCue": "せん ／ えらぶ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "然",
      "cue": "ぜん ／ ねん ／ しか ／ しかり",
      "playCue": "ぜん ／ ねん ／ しか ／ しかり",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "争",
      "cue": "そう ／ あらそう ／ いかでか",
      "playCue": "そう ／ あらそう ／ いかでか",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "倉",
      "cue": "そう ／ くら",
      "playCue": "そう ／ くら",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "巣",
      "cue": "そう ／ す ／ すくう",
      "playCue": "そう ／ す ／ すくう",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "束",
      "cue": "そく ／ たば ／ たばねる",
      "playCue": "そく ／ たば ／ たばねる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "側",
      "cue": "そく ／ かわ ／ がわ",
      "playCue": "そく ／ かわ ／ がわ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "続",
      "cue": "つづく",
      "playCue": "つづく",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "卒",
      "cue": "そつ ／ しゅつ ／ そっする ／ おえる",
      "playCue": "そつ ／ しゅつ ／ そっする ／ おえる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "孫",
      "cue": "そん ／ まご",
      "playCue": "そん ／ まご",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "帯",
      "cue": "たい ／ おびる ／ おび",
      "playCue": "たい ／ おびる ／ おび",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "隊",
      "cue": "たい",
      "playCue": "たい",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "達",
      "cue": "たつ ／ だ ／ たち",
      "playCue": "たつ ／ だ ／ たち",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "単",
      "cue": "たん ／ ひとえ",
      "playCue": "たん ／ ひとえ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "置",
      "cue": "ち ／ おく ／ おき",
      "playCue": "ち ／ おく ／ おき",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "仲",
      "cue": "ちゅう ／ なか",
      "playCue": "ちゅう ／ なか",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "沖",
      "cue": "ちゅう ／ おき ／ おきつ",
      "playCue": "ちゅう ／ おき ／ おきつ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "兆",
      "cue": "ちょう ／ きざす ／ きざし",
      "playCue": "ちょう ／ きざす ／ きざし",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "低",
      "cue": "てい ／ ひくい ／ ひくめる",
      "playCue": "てい ／ ひくい ／ ひくめる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "底",
      "cue": "てい ／ そこ",
      "playCue": "てい ／ そこ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "的",
      "cue": "てき ／ まと",
      "playCue": "てき ／ まと",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "典",
      "cue": "てん ／ でん",
      "playCue": "てん ／ でん",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "伝",
      "cue": "でん ／ てん ／ つたわる ／ つたえる",
      "playCue": "でん ／ てん ／ つたわる ／ つたえる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "徒",
      "cue": "と ／ いたずら ／ あだ",
      "playCue": "と ／ いたずら ／ あだ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "努",
      "cue": "ど ／ つとめる",
      "playCue": "ど ／ つとめる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "灯",
      "cue": "とう ／ ひ ／ ほ",
      "playCue": "とう ／ ひ ／ ほ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "働",
      "cue": "どう ／ はたらく",
      "playCue": "どう ／ はたらく",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "特",
      "cue": "とく",
      "playCue": "とく",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "徳",
      "cue": "とく",
      "playCue": "とく",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "栃",
      "cue": "とち",
      "playCue": "とち",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "奈",
      "cue": "な ／ ない ／ いかん ／ からなし",
      "playCue": "な ／ ない ／ いかん ／ からなし",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "梨",
      "cue": "り ／ なし",
      "playCue": "り ／ なし",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "熱",
      "cue": "ねつ ／ あつい",
      "playCue": "ねつ ／ あつい",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "念",
      "cue": "ねん",
      "playCue": "ねん",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "敗",
      "cue": "はい ／ やぶれる",
      "playCue": "はい ／ やぶれる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "梅",
      "cue": "うめ",
      "playCue": "うめ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "博",
      "cue": "はく ／ ばく",
      "playCue": "はく ／ ばく",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "阪",
      "cue": "はん ／ さか",
      "playCue": "はん ／ さか",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "飯",
      "cue": "はん ／ めし",
      "playCue": "はん ／ めし",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "飛",
      "cue": "ひ ／ とぶ ／ とばす",
      "playCue": "ひ ／ とぶ ／ とばす",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "必",
      "cue": "ひつ ／ かならず",
      "playCue": "ひつ ／ かならず",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "票",
      "cue": "ひょう",
      "playCue": "ひょう",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "標",
      "cue": "ひょう ／ しるべ ／ しるし",
      "playCue": "ひょう ／ しるべ ／ しるし",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "不",
      "cue": "ふ ／ ぶ",
      "playCue": "ふ ／ ぶ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "夫",
      "cue": "ふ ／ ふう ／ おっと ／ それ",
      "playCue": "ふ ／ ふう ／ おっと ／ それ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "付",
      "cue": "ふ ／ つける",
      "playCue": "ふ ／ つける",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "府",
      "cue": "ふ",
      "playCue": "ふ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "阜",
      "cue": "ふ ／ ふう",
      "playCue": "ふ ／ ふう",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "富",
      "cue": "ふ ／ ふう ／ とむ ／ とみ",
      "playCue": "ふ ／ ふう ／ とむ ／ とみ",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "副",
      "cue": "ふく",
      "playCue": "ふく",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "兵",
      "cue": "へい ／ ひょう ／ つわもの",
      "playCue": "へい ／ ひょう ／ つわもの",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "別",
      "cue": "べつ ／ わかれる ／ わける",
      "playCue": "べつ ／ わかれる ／ わける",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "辺",
      "cue": "へん ／ あたり ／ ほとり",
      "playCue": "へん ／ あたり ／ ほとり",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "変",
      "cue": "へん ／ かわる ／ かわり",
      "playCue": "へん ／ かわる ／ かわり",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "便",
      "cue": "べん ／ びん ／ たより",
      "playCue": "べん ／ びん ／ たより",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "包",
      "cue": "ほう ／ つつむ ／ くるむ",
      "playCue": "ほう ／ つつむ ／ くるむ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "法",
      "cue": "ほう ／ はっ ／ のり",
      "playCue": "ほう ／ はっ ／ のり",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "望",
      "cue": "ぼう ／ もう ／ のぞむ ／ もち",
      "playCue": "ぼう ／ もう ／ のぞむ ／ もち",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "牧",
      "cue": "ぼく ／ まき",
      "playCue": "ぼく ／ まき",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "末",
      "cue": "まつ ／ ばつ ／ すえ",
      "playCue": "まつ ／ ばつ ／ すえ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "満",
      "cue": "まん ／ ばん ／ みちる ／ みつ",
      "playCue": "まん ／ ばん ／ みちる ／ みつ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "未",
      "cue": "み ／ び ／ いまだ ／ まだ",
      "playCue": "み ／ び ／ いまだ ／ まだ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "民",
      "cue": "みん ／ たみ",
      "playCue": "みん ／ たみ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "無",
      "cue": "む ／ ぶ ／ ない",
      "playCue": "む ／ ぶ ／ ない",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "約",
      "cue": "やく ／ つづまる ／ つづめる",
      "playCue": "やく ／ つづまる ／ つづめる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "勇",
      "cue": "ゆう ／ いさむ",
      "playCue": "ゆう ／ いさむ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "要",
      "cue": "よう ／ いる ／ かなめ",
      "playCue": "よう ／ いる ／ かなめ",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "養",
      "cue": "よう ／ りょう ／ やしなう",
      "playCue": "よう ／ りょう ／ やしなう",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "浴",
      "cue": "よく ／ あびる ／ あびせる",
      "playCue": "よく ／ あびる ／ あびせる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "利",
      "cue": "り ／ きく",
      "playCue": "り ／ きく",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "陸",
      "cue": "りく ／ ろく ／ おか",
      "playCue": "りく ／ ろく ／ おか",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "良",
      "cue": "りょう ／ よい",
      "playCue": "りょう ／ よい",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "料",
      "cue": "りょう",
      "playCue": "りょう",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "量",
      "cue": "りょう ／ はかる",
      "playCue": "りょう ／ はかる",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "輪",
      "cue": "りん ／ わ",
      "playCue": "りん ／ わ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "類",
      "cue": "るい ／ たぐい",
      "playCue": "るい ／ たぐい",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "令",
      "cue": "れい",
      "playCue": "れい",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "冷",
      "cue": "れい ／ つめたい ／ ひえる",
      "playCue": "れい ／ つめたい ／ ひえる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "例",
      "cue": "れい ／ たとえる",
      "playCue": "れい ／ たとえる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "連",
      "cue": "れん ／ つらなる ／ つらねる",
      "playCue": "れん ／ つらなる ／ つらねる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "老",
      "cue": "ろう ／ おいる ／ ふける",
      "playCue": "ろう ／ おいる ／ ふける",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "労",
      "cue": "ろう ／ ろうする ／ いたわる",
      "playCue": "ろう ／ ろうする ／ いたわる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "録",
      "cue": "ろく ／ しるす ／ とる",
      "playCue": "ろく ／ しるす ／ とる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    }
  ],
  "5": [
    {
      "char": "圧",
      "cue": "あつ ／ えん ／ おす ／ へす",
      "playCue": "あつ ／ えん ／ おす ／ へす",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "囲",
      "cue": "い ／ かこむ ／ かこう",
      "playCue": "い ／ かこむ ／ かこう",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "移",
      "cue": "い ／ うつる ／ うつす",
      "playCue": "い ／ うつる ／ うつす",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "因",
      "cue": "いん ／ よる ／ ちなむ",
      "playCue": "いん ／ よる ／ ちなむ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "永",
      "cue": "えい ／ ながい",
      "playCue": "えい ／ ながい",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "営",
      "cue": "えい ／ いとなむ ／ いとなみ",
      "playCue": "えい ／ いとなむ ／ いとなみ",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "衛",
      "cue": "えい ／ え",
      "playCue": "えい ／ え",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "易",
      "cue": "えき ／ い ／ やさしい ／ やすい",
      "playCue": "えき ／ い ／ やさしい ／ やすい",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "益",
      "cue": "えき ／ やく ／ ます",
      "playCue": "えき ／ やく ／ ます",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "液",
      "cue": "えき",
      "playCue": "えき",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "演",
      "cue": "えん",
      "playCue": "えん",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "応",
      "cue": "おう ／ よう ／ あたる ／ まさに",
      "playCue": "おう ／ よう ／ あたる ／ まさに",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "往",
      "cue": "おう ／ いく ／ いにしえ",
      "playCue": "おう ／ いく ／ いにしえ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "桜",
      "cue": "おう ／ よう ／ さくら",
      "playCue": "おう ／ よう ／ さくら",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "可",
      "cue": "か ／ こく ／ べき ／ べし",
      "playCue": "か ／ こく ／ べき ／ べし",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "仮",
      "cue": "か ／ け ／ かり",
      "playCue": "か ／ け ／ かり",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "価",
      "cue": "か ／ け ／ あたい",
      "playCue": "か ／ け ／ あたい",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "河",
      "cue": "かわ（かわをあらわすかんじ）",
      "playCue": "かわ（かわをあらわすかんじ）",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "過",
      "cue": "か ／ すぎる",
      "playCue": "か ／ すぎる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "快",
      "cue": "かい ／ こころよい",
      "playCue": "かい ／ こころよい",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "解",
      "cue": "かい ／ げ ／ とく ／ とかす",
      "playCue": "かい ／ げ ／ とく ／ とかす",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "格",
      "cue": "かく ／ こう",
      "playCue": "かく ／ こう",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "確",
      "cue": "たしか",
      "playCue": "たしか",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "額",
      "cue": "がく ／ ひたい",
      "playCue": "がく ／ ひたい",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "刊",
      "cue": "かん",
      "playCue": "かん",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "幹",
      "cue": "かん ／ みき",
      "playCue": "かん ／ みき",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "慣",
      "cue": "かん ／ なれる ／ ならす",
      "playCue": "かん ／ なれる ／ ならす",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "眼",
      "cue": "がん ／ げん ／ まなこ ／ め",
      "playCue": "がん ／ げん ／ まなこ ／ め",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "紀",
      "cue": "き",
      "playCue": "き",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "基",
      "cue": "き ／ もと ／ もとい",
      "playCue": "き ／ もと ／ もとい",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "寄",
      "cue": "き ／ よる ／ より",
      "playCue": "き ／ よる ／ より",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "規",
      "cue": "き",
      "playCue": "き",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "喜",
      "cue": "き ／ よろこぶ ／ よろこばす",
      "playCue": "き ／ よろこぶ ／ よろこばす",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "技",
      "cue": "わざ",
      "playCue": "わざ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "義",
      "cue": "ぎ",
      "playCue": "ぎ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "逆",
      "cue": "ぎゃく ／ げき ／ さか ／ さかさ",
      "playCue": "ぎゃく ／ げき ／ さか ／ さかさ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "久",
      "cue": "きゅう ／ く ／ ひさしい",
      "playCue": "きゅう ／ く ／ ひさしい",
      "regions": [
        [
          0,
          0,
          1000,
          1000
        ]
      ]
    },
    {
      "char": "旧",
      "cue": "きゅう ／ ふるい ／ もと",
      "playCue": "きゅう ／ ふるい ／ もと",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "救",
      "cue": "きゅう ／ すくう",
      "playCue": "きゅう ／ すくう",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "居",
      "cue": "きょ ／ こ ／ いる ／ い",
      "playCue": "きょ ／ こ ／ いる ／ い",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "許",
      "cue": "きょ ／ ゆるす ／ もと",
      "playCue": "きょ ／ ゆるす ／ もと",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "境",
      "cue": "きょう ／ けい ／ さかい",
      "playCue": "きょう ／ けい ／ さかい",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "均",
      "cue": "きん ／ ならす",
      "playCue": "きん ／ ならす",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "禁",
      "cue": "きん",
      "playCue": "きん",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "句",
      "cue": "く",
      "playCue": "く",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "型",
      "cue": "けい ／ かた ／ がた",
      "playCue": "けい ／ かた ／ がた",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "経",
      "cue": "けい（けいけんの「けい」）",
      "playCue": "けい（けいけんの「けい」）",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "潔",
      "cue": "けつ ／ いさぎよい",
      "playCue": "けつ ／ いさぎよい",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "件",
      "cue": "けん ／ くだん",
      "playCue": "けん ／ くだん",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "険",
      "cue": "けん ／ けわしい",
      "playCue": "けん ／ けわしい",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "検",
      "cue": "けん ／ しらべる",
      "playCue": "けん ／ しらべる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "限",
      "cue": "げん ／ かぎる ／ かぎり",
      "playCue": "げん ／ かぎる ／ かぎり",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "現",
      "cue": "げん ／ あらわれる ／ あらわす",
      "playCue": "げん ／ あらわれる ／ あらわす",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "減",
      "cue": "げん ／ へる ／ へらす",
      "playCue": "げん ／ へる ／ へらす",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "故",
      "cue": "こ ／ ゆえ ／ ふるい",
      "playCue": "こ ／ ゆえ ／ ふるい",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "個",
      "cue": "こ ／ か",
      "playCue": "こ ／ か",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "護",
      "cue": "ご ／ まもる",
      "playCue": "ご ／ まもる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "効",
      "cue": "こう ／ きく ／ ききめ",
      "playCue": "こう ／ きく ／ ききめ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "厚",
      "cue": "こう ／ あつい ／ あか",
      "playCue": "こう ／ あつい ／ あか",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "耕",
      "cue": "こう ／ たがやす",
      "playCue": "こう ／ たがやす",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "航",
      "cue": "こう",
      "playCue": "こう",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "鉱",
      "cue": "こう ／ あらがね",
      "playCue": "こう ／ あらがね",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "構",
      "cue": "こう ／ かまえる ／ かまう",
      "playCue": "こう ／ かまえる ／ かまう",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "興",
      "cue": "こう ／ きょう ／ おこる ／ おこす",
      "playCue": "こう ／ きょう ／ おこる ／ おこす",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "講",
      "cue": "こう",
      "playCue": "こう",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "告",
      "cue": "こく ／ つげる",
      "playCue": "こく ／ つげる",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "混",
      "cue": "こん ／ まじる ／ まじり",
      "playCue": "こん ／ まじる ／ まじり",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "査",
      "cue": "さ",
      "playCue": "さ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "再",
      "cue": "さい ／ さ ／ ふたたび",
      "playCue": "さい ／ さ ／ ふたたび",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "災",
      "cue": "さい ／ わざわい",
      "playCue": "さい ／ わざわい",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "妻",
      "cue": "さい ／ つま",
      "playCue": "さい ／ つま",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "採",
      "cue": "さい ／ とる",
      "playCue": "さい ／ とる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "際",
      "cue": "さい ／ きわ ／ ぎわ",
      "playCue": "さい ／ きわ ／ ぎわ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "在",
      "cue": "ざい ／ ある",
      "playCue": "ざい ／ ある",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "財",
      "cue": "ざい ／ さい ／ たから",
      "playCue": "ざい ／ さい ／ たから",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "罪",
      "cue": "ざい ／ つみ",
      "playCue": "ざい ／ つみ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "殺",
      "cue": "さつ ／ さい ／ ころす ／ ごろし",
      "playCue": "さつ ／ さい ／ ころす ／ ごろし",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "雑",
      "cue": "ざつ ／ ぞう ／ まじえる ／ まじる",
      "playCue": "ざつ ／ ぞう ／ まじえる ／ まじる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "酸",
      "cue": "さん ／ すい",
      "playCue": "さん ／ すい",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "賛",
      "cue": "さん ／ たすける ／ たたえる",
      "playCue": "さん ／ たすける ／ たたえる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "士",
      "cue": "し ／ さむらい",
      "playCue": "し ／ さむらい",
      "regions": [
        [
          0,
          0,
          1000,
          1000
        ]
      ]
    },
    {
      "char": "支",
      "cue": "し ／ ささえる ／ つかえる",
      "playCue": "し ／ ささえる ／ つかえる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "史",
      "cue": "し",
      "playCue": "し",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "志",
      "cue": "し ／ しりんぐ ／ こころざす",
      "playCue": "し ／ しりんぐ ／ こころざす",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "枝",
      "cue": "し ／ えだ",
      "playCue": "し ／ えだ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "師",
      "cue": "し ／ いくさ",
      "playCue": "し ／ いくさ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "資",
      "cue": "し",
      "playCue": "し",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "飼",
      "cue": "し ／ かう",
      "playCue": "し ／ かう",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "示",
      "cue": "じ ／ し ／ しめす",
      "playCue": "じ ／ し ／ しめす",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "似",
      "cue": "じ ／ にる ／ ひる",
      "playCue": "じ ／ にる ／ ひる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "識",
      "cue": "しき ／ しる ／ しるす",
      "playCue": "しき ／ しる ／ しるす",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "質",
      "cue": "しつ ／ しち ／ たち ／ ただす",
      "playCue": "しつ ／ しち ／ たち ／ ただす",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "舎",
      "cue": "しゃ ／ せき ／ やどる",
      "playCue": "しゃ ／ せき ／ やどる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "謝",
      "cue": "しゃ ／ あやまる",
      "playCue": "しゃ ／ あやまる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "授",
      "cue": "じゅ（じゅぎょうの「じゅ」）",
      "playCue": "じゅ（じゅぎょうの「じゅ」）",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "修",
      "cue": "しゅう ／ しゅ ／ おさめる ／ おさまる",
      "playCue": "しゅう ／ しゅ ／ おさめる ／ おさまる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "述",
      "cue": "じゅつ ／ のべる",
      "playCue": "じゅつ ／ のべる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "術",
      "cue": "じゅつ ／ すべ",
      "playCue": "じゅつ ／ すべ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "準",
      "cue": "じゅん ／ じゅんじる ／ じゅんずる",
      "playCue": "じゅん ／ じゅんじる ／ じゅんずる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "序",
      "cue": "じょ ／ ついで",
      "playCue": "じょ ／ ついで",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "招",
      "cue": "しょう ／ まねく",
      "playCue": "しょう ／ まねく",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "証",
      "cue": "しょう ／ あかし",
      "playCue": "しょう ／ あかし",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "象",
      "cue": "しょう ／ ぞう ／ かたどる",
      "playCue": "しょう ／ ぞう ／ かたどる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "賞",
      "cue": "しょう ／ ほめる",
      "playCue": "しょう ／ ほめる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "条",
      "cue": "じょう ／ ちょう ／ えだ ／ すじ",
      "playCue": "じょう ／ ちょう ／ えだ ／ すじ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "状",
      "cue": "じょう",
      "playCue": "じょう",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "常",
      "cue": "じょう ／ つね ／ とこ",
      "playCue": "じょう ／ つね ／ とこ",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "情",
      "cue": "じょう（かんじょうの「じょう」）",
      "playCue": "じょう（かんじょうの「じょう」）",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "織",
      "cue": "おる（ぬのをおる）",
      "playCue": "おる（ぬのをおる）",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "職",
      "cue": "しょく ／ そく",
      "playCue": "しょく ／ そく",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "制",
      "cue": "せい",
      "playCue": "せい",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "性",
      "cue": "せい（せいかくの「せい」）",
      "playCue": "せい（せいかくの「せい」）",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "政",
      "cue": "せい ／ しょう ／ まつりごと ／ まん",
      "playCue": "せい ／ しょう ／ まつりごと ／ まん",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "勢",
      "cue": "せい ／ ぜい ／ いきおい ／ はずみ",
      "playCue": "せい ／ ぜい ／ いきおい ／ はずみ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "精",
      "cue": "せい ／ しょう ／ しらげる ／ くわしい",
      "playCue": "せい ／ しょう ／ しらげる ／ くわしい",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "製",
      "cue": "せい",
      "playCue": "せい",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "税",
      "cue": "ぜい",
      "playCue": "ぜい",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "責",
      "cue": "せき ／ せめる",
      "playCue": "せき ／ せめる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "績",
      "cue": "せき",
      "playCue": "せき",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "接",
      "cue": "せつ ／ しょう ／ つぐ",
      "playCue": "せつ ／ しょう ／ つぐ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "設",
      "cue": "せつ ／ もうける",
      "playCue": "せつ ／ もうける",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "絶",
      "cue": "ぜつ ／ たえる ／ たやす",
      "playCue": "ぜつ ／ たえる ／ たやす",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "祖",
      "cue": "そ",
      "playCue": "そ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "素",
      "cue": "そ ／ す ／ もと",
      "playCue": "そ ／ す ／ もと",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "総",
      "cue": "そう ／ すべて",
      "playCue": "そう ／ すべて",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "造",
      "cue": "ぞう ／ つくる ／ つくり",
      "playCue": "ぞう ／ つくる ／ つくり",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "像",
      "cue": "ぞう",
      "playCue": "ぞう",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "増",
      "cue": "ぞう ／ ます ／ まし",
      "playCue": "ぞう ／ ます ／ まし",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "則",
      "cue": "そく ／ のっとる",
      "playCue": "そく ／ のっとる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "測",
      "cue": "そく ／ はかる",
      "playCue": "そく ／ はかる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "属",
      "cue": "ぞく ／ しょく ／ さかん ／ つく",
      "playCue": "ぞく ／ しょく ／ さかん ／ つく",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "率",
      "cue": "そつ ／ りつ ／ ひきいる",
      "playCue": "そつ ／ りつ ／ ひきいる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "損",
      "cue": "そん ／ そこなう",
      "playCue": "そん ／ そこなう",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "貸",
      "cue": "たい ／ かす ／ かし",
      "playCue": "たい ／ かす ／ かし",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "態",
      "cue": "たい ／ わざと",
      "playCue": "たい ／ わざと",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "団",
      "cue": "だん ／ とん ／ かたまり ／ まるい",
      "playCue": "だん ／ とん ／ かたまり ／ まるい",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "断",
      "cue": "だん ／ たつ ／ ことわる",
      "playCue": "だん ／ たつ ／ ことわる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "築",
      "cue": "ちく ／ きずく",
      "playCue": "ちく ／ きずく",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "貯",
      "cue": "ちょ ／ ためる ／ たくわえる",
      "playCue": "ちょ ／ ためる ／ たくわえる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "張",
      "cue": "ちょう ／ はる ／ はり",
      "playCue": "ちょう ／ はる ／ はり",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "停",
      "cue": "てい ／ とめる ／ とまる",
      "playCue": "てい ／ とめる ／ とまる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "提",
      "cue": "てい ／ ちょう ／ さげる",
      "playCue": "てい ／ ちょう ／ さげる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "程",
      "cue": "てい ／ ほど",
      "playCue": "てい ／ ほど",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "適",
      "cue": "てき ／ かなう",
      "playCue": "てき ／ かなう",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "統",
      "cue": "とう ／ すべる ／ ほびる",
      "playCue": "とう ／ すべる ／ ほびる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "堂",
      "cue": "どう",
      "playCue": "どう",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "銅",
      "cue": "どう（きんぞくの「どう」）",
      "playCue": "どう（きんぞくの「どう」）",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "導",
      "cue": "どう ／ みちびく",
      "playCue": "どう ／ みちびく",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "得",
      "cue": "とく ／ える ／ うる",
      "playCue": "とく ／ える ／ うる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "毒",
      "cue": "どく",
      "playCue": "どく",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "独",
      "cue": "どく ／ とく ／ ひとり",
      "playCue": "どく ／ とく ／ ひとり",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "任",
      "cue": "にん ／ まかせる ／ まかす",
      "playCue": "にん ／ まかせる ／ まかす",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "燃",
      "cue": "ねん ／ もえる ／ もやす",
      "playCue": "ねん ／ もえる ／ もやす",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "能",
      "cue": "のう ／ よく",
      "playCue": "のう ／ よく",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "破",
      "cue": "やぶる",
      "playCue": "やぶる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "犯",
      "cue": "はん ／ ぼん ／ おかす",
      "playCue": "はん ／ ぼん ／ おかす",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "判",
      "cue": "はん ／ ばん ／ わかる",
      "playCue": "はん ／ ばん ／ わかる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "版",
      "cue": "はん",
      "playCue": "はん",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "比",
      "cue": "ひ ／ くらべる",
      "playCue": "ひ ／ くらべる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "肥",
      "cue": "ひ ／ こえる ／ こえ",
      "playCue": "ひ ／ こえる ／ こえ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "非",
      "cue": "ひ ／ あらず",
      "playCue": "ひ ／ あらず",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "費",
      "cue": "ひ ／ ついやす ／ ついえる",
      "playCue": "ひ ／ ついやす ／ ついえる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "備",
      "cue": "び ／ そなえる ／ そなわる",
      "playCue": "び ／ そなえる ／ そなわる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "評",
      "cue": "ひょう",
      "playCue": "ひょう",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "貧",
      "cue": "ひん ／ びん ／ まずしい",
      "playCue": "ひん ／ びん ／ まずしい",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "布",
      "cue": "ふ ／ ぬの",
      "playCue": "ふ ／ ぬの",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "婦",
      "cue": "ふ ／ よめ",
      "playCue": "ふ ／ よめ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "武",
      "cue": "ぶ ／ む ／ たけ ／ たけし",
      "playCue": "ぶ ／ む ／ たけ ／ たけし",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "復",
      "cue": "ふく ／ また",
      "playCue": "ふく ／ また",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "複",
      "cue": "ふく",
      "playCue": "ふく",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "仏",
      "cue": "ぶつ ／ ふつ ／ ほとけ",
      "playCue": "ぶつ ／ ふつ ／ ほとけ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "粉",
      "cue": "ふん ／ でしめーとる ／ こ",
      "playCue": "ふん ／ でしめーとる ／ こ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "編",
      "cue": "へん ／ あむ ／ あみ",
      "playCue": "へん ／ あむ ／ あみ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "弁",
      "cue": "べん ／ へん ／ かんむり ／ わきまえる",
      "playCue": "べん ／ へん ／ かんむり ／ わきまえる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "保",
      "cue": "ほ ／ ほう ／ たもつ",
      "playCue": "ほ ／ ほう ／ たもつ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "墓",
      "cue": "ぼ ／ はか",
      "playCue": "ぼ ／ はか",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "報",
      "cue": "ほう ／ むくいる",
      "playCue": "ほう ／ むくいる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "豊",
      "cue": "ほう ／ ぶ ／ ゆたか ／ とよ",
      "playCue": "ほう ／ ぶ ／ ゆたか ／ とよ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "防",
      "cue": "ぼう ／ ふせぐ",
      "playCue": "ぼう ／ ふせぐ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "貿",
      "cue": "ぼう",
      "playCue": "ぼう",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "暴",
      "cue": "ぼう ／ ばく ／ あばく ／ あばれる",
      "playCue": "ぼう ／ ばく ／ あばく ／ あばれる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "脈",
      "cue": "みゃく ／ すじ",
      "playCue": "みゃく ／ すじ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "務",
      "cue": "む ／ つとめる",
      "playCue": "む ／ つとめる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "夢",
      "cue": "む ／ ぼう ／ ゆめ ／ ゆめみる",
      "playCue": "む ／ ぼう ／ ゆめ ／ ゆめみる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "迷",
      "cue": "めい ／ まよう",
      "playCue": "めい ／ まよう",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "綿",
      "cue": "めん ／ わた",
      "playCue": "めん ／ わた",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "輸",
      "cue": "ゆ ／ しゅ",
      "playCue": "ゆ ／ しゅ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "余",
      "cue": "よ ／ あまる ／ あまり",
      "playCue": "よ ／ あまる ／ あまり",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "容",
      "cue": "よう ／ いれる",
      "playCue": "よう ／ いれる",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "略",
      "cue": "りゃく ／ ほぼ ／ はぶく",
      "playCue": "りゃく ／ ほぼ ／ はぶく",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "留",
      "cue": "りゅう ／ る ／ とめる ／ とまる",
      "playCue": "りゅう ／ る ／ とめる ／ とまる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "領",
      "cue": "りょう ／ えり",
      "playCue": "りょう ／ えり",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "歴",
      "cue": "れき ／ れっき",
      "playCue": "れき ／ れっき",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    }
  ],
  "6": [
    {
      "char": "胃",
      "cue": "い",
      "playCue": "い",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "異",
      "cue": "い ／ こと ／ ことなる",
      "playCue": "い ／ こと ／ ことなる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "遺",
      "cue": "い ／ ゆい ／ のこす",
      "playCue": "い ／ ゆい ／ のこす",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "域",
      "cue": "いき",
      "playCue": "いき",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "宇",
      "cue": "う",
      "playCue": "う",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "映",
      "cue": "えい ／ うつる ／ うつす",
      "playCue": "えい ／ うつる ／ うつす",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "延",
      "cue": "えん ／ のびる ／ のべる",
      "playCue": "えん ／ のびる ／ のべる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "沿",
      "cue": "えん ／ そう ／ ぞい",
      "playCue": "えん ／ そう ／ ぞい",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "恩",
      "cue": "おん",
      "playCue": "おん",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "我",
      "cue": "が ／ われ ／ わ",
      "playCue": "が ／ われ ／ わ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "灰",
      "cue": "かい ／ はい",
      "playCue": "かい ／ はい",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "拡",
      "cue": "かく ／ こう ／ ひろがる ／ ひろげる",
      "playCue": "かく ／ こう ／ ひろがる ／ ひろげる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "革",
      "cue": "かく ／ かわ",
      "playCue": "かく ／ かわ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "閣",
      "cue": "かく",
      "playCue": "かく",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "割",
      "cue": "かつ ／ わる ／ わり",
      "playCue": "かつ ／ わる ／ わり",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "株",
      "cue": "しゅ ／ かぶ",
      "playCue": "しゅ ／ かぶ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "干",
      "cue": "かん ／ ほす ／ ほし",
      "playCue": "かん ／ ほす ／ ほし",
      "regions": [
        [
          0,
          0,
          1000,
          1000
        ]
      ]
    },
    {
      "char": "巻",
      "cue": "かん ／ けん ／ まく ／ まき",
      "playCue": "かん ／ けん ／ まく ／ まき",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "看",
      "cue": "かん ／ みる",
      "playCue": "かん ／ みる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "簡",
      "cue": "かん ／ けん ／ えらぶ ／ ふだ",
      "playCue": "かん ／ けん ／ えらぶ ／ ふだ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "危",
      "cue": "き ／ あぶない ／ あやうい",
      "playCue": "き ／ あぶない ／ あやうい",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "机",
      "cue": "き ／ つくえ",
      "playCue": "き ／ つくえ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "揮",
      "cue": "き ／ ふるう",
      "playCue": "き ／ ふるう",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "貴",
      "cue": "き ／ たっとい ／ とうとい",
      "playCue": "き ／ たっとい ／ とうとい",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "疑",
      "cue": "ぎ ／ うたがう",
      "playCue": "ぎ ／ うたがう",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "吸",
      "cue": "きゅう ／ すう",
      "playCue": "きゅう ／ すう",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "供",
      "cue": "きょう ／ く ／ そなえる ／ とも",
      "playCue": "きょう ／ く ／ そなえる ／ とも",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "胸",
      "cue": "きょう ／ むね ／ むな",
      "playCue": "きょう ／ むね ／ むな",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "郷",
      "cue": "きょう ／ ごう ／ さと",
      "playCue": "きょう ／ ごう ／ さと",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "勤",
      "cue": "きん ／ ごん ／ つとめる ／ づとめ",
      "playCue": "きん ／ ごん ／ つとめる ／ づとめ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "筋",
      "cue": "きん ／ すじ",
      "playCue": "きん ／ すじ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "系",
      "cue": "けい",
      "playCue": "けい",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "敬",
      "cue": "けい ／ きょう ／ うやまう",
      "playCue": "けい ／ きょう ／ うやまう",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "警",
      "cue": "けい ／ いましめる",
      "playCue": "けい ／ いましめる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "劇",
      "cue": "げき",
      "playCue": "げき",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "激",
      "cue": "げき ／ はげしい",
      "playCue": "げき ／ はげしい",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "穴",
      "cue": "けつ ／ あな",
      "playCue": "けつ ／ あな",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "券",
      "cue": "けん",
      "playCue": "けん",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "絹",
      "cue": "けん ／ きぬ",
      "playCue": "けん ／ きぬ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "権",
      "cue": "けん ／ ごん ／ おもり ／ かり",
      "playCue": "けん ／ ごん ／ おもり ／ かり",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "憲",
      "cue": "けん",
      "playCue": "けん",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "源",
      "cue": "げん ／ みなもと",
      "playCue": "げん ／ みなもと",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "厳",
      "cue": "げん ／ ごん ／ おごそか ／ きびしい",
      "playCue": "げん ／ ごん ／ おごそか ／ きびしい",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "己",
      "cue": "こ ／ き ／ おのれ ／ つちのと",
      "playCue": "こ ／ き ／ おのれ ／ つちのと",
      "regions": [
        [
          0,
          0,
          1000,
          1000
        ]
      ]
    },
    {
      "char": "呼",
      "cue": "こ ／ よぶ",
      "playCue": "こ ／ よぶ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "誤",
      "cue": "あやまる（まちがえる）",
      "playCue": "あやまる（まちがえる）",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "后",
      "cue": "こう ／ ご ／ きさき",
      "playCue": "こう ／ ご ／ きさき",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "孝",
      "cue": "こう ／ きょう",
      "playCue": "こう ／ きょう",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "皇",
      "cue": "こう ／ おう",
      "playCue": "こう ／ おう",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "紅",
      "cue": "べに",
      "playCue": "べに",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "降",
      "cue": "こう ／ ご ／ おりる ／ おろす",
      "playCue": "こう ／ ご ／ おりる ／ おろす",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "鋼",
      "cue": "こう ／ はがね",
      "playCue": "こう ／ はがね",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "刻",
      "cue": "こく ／ きざむ ／ きざみ",
      "playCue": "こく ／ きざむ ／ きざみ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "穀",
      "cue": "こく",
      "playCue": "こく",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "骨",
      "cue": "こつ ／ ほね",
      "playCue": "こつ ／ ほね",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "困",
      "cue": "こん ／ こまる",
      "playCue": "こん ／ こまる",
      "regions": [
        [
          0,
          0,
          1000,
          450
        ],
        [
          0,
          450,
          1000,
          550
        ]
      ]
    },
    {
      "char": "砂",
      "cue": "すな",
      "playCue": "すな",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "座",
      "cue": "ざ ／ すわる",
      "playCue": "ざ ／ すわる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "済",
      "cue": "さい ／ せい ／ すむ ／ ずみ",
      "playCue": "さい ／ せい ／ すむ ／ ずみ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "裁",
      "cue": "さい ／ たつ ／ さばく",
      "playCue": "さい ／ たつ ／ さばく",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "策",
      "cue": "さく",
      "playCue": "さく",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "冊",
      "cue": "さつ ／ さく ／ ふみ",
      "playCue": "さつ ／ さく ／ ふみ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "蚕",
      "cue": "さん ／ てん ／ かいこ ／ こ",
      "playCue": "さん ／ てん ／ かいこ ／ こ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "至",
      "cue": "し ／ いたる",
      "playCue": "し ／ いたる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "私",
      "cue": "わたし",
      "playCue": "わたし",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "姿",
      "cue": "し ／ すがた",
      "playCue": "し ／ すがた",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "視",
      "cue": "し ／ みる",
      "playCue": "し ／ みる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "詞",
      "cue": "し ／ ことば",
      "playCue": "し ／ ことば",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "誌",
      "cue": "し",
      "playCue": "し",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "磁",
      "cue": "じ",
      "playCue": "じ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "射",
      "cue": "しゃ ／ いる ／ さす",
      "playCue": "しゃ ／ いる ／ さす",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "捨",
      "cue": "しゃ ／ すてる",
      "playCue": "しゃ ／ すてる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "尺",
      "cue": "しゃく",
      "playCue": "しゃく",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "若",
      "cue": "じゃく ／ にゃく ／ わかい ／ わか",
      "playCue": "じゃく ／ にゃく ／ わかい ／ わか",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "樹",
      "cue": "じゅ（じゅもくの「じゅ」）",
      "playCue": "じゅ（じゅもくの「じゅ」）",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "収",
      "cue": "しゅう ／ おさめる ／ おさまる",
      "playCue": "しゅう ／ おさめる ／ おさまる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "宗",
      "cue": "しゅう ／ そう ／ むね",
      "playCue": "しゅう ／ そう ／ むね",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "就",
      "cue": "しゅう ／ じゅ ／ つく ／ つける",
      "playCue": "しゅう ／ じゅ ／ つく ／ つける",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "衆",
      "cue": "しゅう ／ しゅ ／ おおい",
      "playCue": "しゅう ／ しゅ ／ おおい",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "従",
      "cue": "じゅう ／ しょう ／ したがう ／ したがえる",
      "playCue": "じゅう ／ しょう ／ したがう ／ したがえる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "縦",
      "cue": "じゅう ／ たて",
      "playCue": "じゅう ／ たて",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "縮",
      "cue": "しゅく ／ ちぢむ ／ ちぢまる",
      "playCue": "しゅく ／ ちぢむ ／ ちぢまる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "熟",
      "cue": "じゅく ／ うれる",
      "playCue": "じゅく ／ うれる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "純",
      "cue": "じゅん",
      "playCue": "じゅん",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "処",
      "cue": "しょ ／ ところ ／ こ",
      "playCue": "しょ ／ ところ ／ こ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "署",
      "cue": "しょ",
      "playCue": "しょ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "諸",
      "cue": "しょ（しょこくの「しょ」）",
      "playCue": "しょ（しょこくの「しょ」）",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "除",
      "cue": "じょ ／ じ ／ のぞく ／ よけ",
      "playCue": "じょ ／ じ ／ のぞく ／ よけ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "承",
      "cue": "しょう ／ じょう ／ うけたまわる ／ うける",
      "playCue": "しょう ／ じょう ／ うけたまわる ／ うける",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "将",
      "cue": "しょう ／ そう ／ まさに ／ はた",
      "playCue": "しょう ／ そう ／ まさに ／ はた",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "傷",
      "cue": "しょう ／ きず ／ いたむ",
      "playCue": "しょう ／ きず ／ いたむ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "障",
      "cue": "しょう ／ さわる",
      "playCue": "しょう ／ さわる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "蒸",
      "cue": "じょう ／ せい ／ むす ／ むれる",
      "playCue": "じょう ／ せい ／ むす ／ むれる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "針",
      "cue": "しん ／ はり",
      "playCue": "しん ／ はり",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "仁",
      "cue": "じん ／ に",
      "playCue": "じん ／ に",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "垂",
      "cue": "すい ／ たれる ／ たらす",
      "playCue": "すい ／ たれる ／ たらす",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "推",
      "cue": "すい ／ おす",
      "playCue": "すい ／ おす",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "寸",
      "cue": "すん",
      "playCue": "すん",
      "regions": [
        [
          0,
          0,
          1000,
          1000
        ]
      ]
    },
    {
      "char": "盛",
      "cue": "せい ／ じょう ／ もる ／ さかる",
      "playCue": "せい ／ じょう ／ もる ／ さかる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "聖",
      "cue": "せい ／ しょう ／ ひじり",
      "playCue": "せい ／ しょう ／ ひじり",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "誠",
      "cue": "せい ／ まこと",
      "playCue": "せい ／ まこと",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "舌",
      "cue": "ぜつ ／ した",
      "playCue": "ぜつ ／ した",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "宣",
      "cue": "せん ／ のたまう",
      "playCue": "せん ／ のたまう",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "専",
      "cue": "せん ／ もっぱら",
      "playCue": "せん ／ もっぱら",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "泉",
      "cue": "せん ／ いずみ",
      "playCue": "せん ／ いずみ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "洗",
      "cue": "せん ／ あらう",
      "playCue": "せん ／ あらう",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "染",
      "cue": "せん ／ そめる ／ ぞめ",
      "playCue": "せん ／ そめる ／ ぞめ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "銭",
      "cue": "せん ／ ぜん ／ ぜに ／ すき",
      "playCue": "せん ／ ぜん ／ ぜに ／ すき",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "善",
      "cue": "ぜん ／ よい ／ いい",
      "playCue": "ぜん ／ よい ／ いい",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "奏",
      "cue": "そう ／ かなでる",
      "playCue": "そう ／ かなでる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "窓",
      "cue": "そう ／ す ／ まど ／ てんまど",
      "playCue": "そう ／ す ／ まど ／ てんまど",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "創",
      "cue": "そう ／ しょう ／ つくる ／ はじめる",
      "playCue": "そう ／ しょう ／ つくる ／ はじめる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "装",
      "cue": "そう ／ しょう ／ よそおう ／ よそおい",
      "playCue": "そう ／ しょう ／ よそおう ／ よそおい",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "層",
      "cue": "そう",
      "playCue": "そう",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "操",
      "cue": "そう ／ さん ／ みさお ／ あやつる",
      "playCue": "そう ／ さん ／ みさお ／ あやつる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "蔵",
      "cue": "ぞう ／ そう ／ くら ／ おさめる",
      "playCue": "ぞう ／ そう ／ くら ／ おさめる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "臓",
      "cue": "ぞう ／ はらわた",
      "playCue": "ぞう ／ はらわた",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "存",
      "cue": "そん ／ ぞん ／ ながらえる ／ ある",
      "playCue": "そん ／ ぞん ／ ながらえる ／ ある",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "尊",
      "cue": "そん ／ たっとい ／ とうとい",
      "playCue": "そん ／ たっとい ／ とうとい",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "退",
      "cue": "たい ／ しりぞく ／ しりぞける",
      "playCue": "たい ／ しりぞく ／ しりぞける",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "宅",
      "cue": "たく",
      "playCue": "たく",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "担",
      "cue": "たん ／ かつぐ ／ になう",
      "playCue": "たん ／ かつぐ ／ になう",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "探",
      "cue": "たん ／ さぐる ／ さがす",
      "playCue": "たん ／ さぐる ／ さがす",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "誕",
      "cue": "たん",
      "playCue": "たん",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "段",
      "cue": "だん ／ たん",
      "playCue": "だん ／ たん",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "暖",
      "cue": "だん ／ のん ／ あたたか ／ あたたかい",
      "playCue": "だん ／ のん ／ あたたか ／ あたたかい",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "値",
      "cue": "ち ／ ね ／ あたい",
      "playCue": "ち ／ ね ／ あたい",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "宙",
      "cue": "ちゅう",
      "playCue": "ちゅう",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "忠",
      "cue": "ちゅう",
      "playCue": "ちゅう",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "著",
      "cue": "ちょ ／ ちゃく ／ あらわす ／ いちじるしい",
      "playCue": "ちょ ／ ちゃく ／ あらわす ／ いちじるしい",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "庁",
      "cue": "ちょう ／ てい ／ やくしょ",
      "playCue": "ちょう ／ てい ／ やくしょ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "頂",
      "cue": "ちょう ／ いただく ／ いただき",
      "playCue": "ちょう ／ いただく ／ いただき",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "腸",
      "cue": "ちょう ／ はらわた ／ わた",
      "playCue": "ちょう ／ はらわた ／ わた",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "潮",
      "cue": "ちょう ／ しお ／ うしお",
      "playCue": "ちょう ／ しお ／ うしお",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "賃",
      "cue": "ちん",
      "playCue": "ちん",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "痛",
      "cue": "つう ／ いたい ／ いたむ",
      "playCue": "つう ／ いたい ／ いたむ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "敵",
      "cue": "てき ／ かたき ／ あだ",
      "playCue": "てき ／ かたき ／ あだ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "展",
      "cue": "てん",
      "playCue": "てん",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "討",
      "cue": "とう ／ うつ",
      "playCue": "とう ／ うつ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "党",
      "cue": "とう ／ なかま ／ むら",
      "playCue": "とう ／ なかま ／ むら",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "糖",
      "cue": "とう",
      "playCue": "とう",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "届",
      "cue": "かい ／ とどける ／ とどけ",
      "playCue": "かい ／ とどける ／ とどけ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "難",
      "cue": "なん ／ かたい ／ がたい",
      "playCue": "なん ／ かたい ／ がたい",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "乳",
      "cue": "にゅう ／ ちち ／ ち",
      "playCue": "にゅう ／ ちち ／ ち",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "認",
      "cue": "にん ／ みとめる ／ したためる",
      "playCue": "にん ／ みとめる ／ したためる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "納",
      "cue": "のう ／ なっ ／ おさめる",
      "playCue": "のう ／ なっ ／ おさめる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "脳",
      "cue": "のう ／ どう ／ のうずる",
      "playCue": "のう ／ どう ／ のうずる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "派",
      "cue": "は",
      "playCue": "は",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "拝",
      "cue": "はい ／ おがむ ／ おろがむ",
      "playCue": "はい ／ おがむ ／ おろがむ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "背",
      "cue": "はい ／ せ ／ せい",
      "playCue": "はい ／ せ ／ せい",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "肺",
      "cue": "はい",
      "playCue": "はい",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "俳",
      "cue": "はい",
      "playCue": "はい",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "班",
      "cue": "はん",
      "playCue": "はん",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "晩",
      "cue": "ばん",
      "playCue": "ばん",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "否",
      "cue": "ひ ／ いな ／ いや",
      "playCue": "ひ ／ いな ／ いや",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "批",
      "cue": "ひ",
      "playCue": "ひ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "秘",
      "cue": "ひ ／ ひめる ／ ひそか",
      "playCue": "ひ ／ ひめる ／ ひそか",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "俵",
      "cue": "ひょう ／ たわら",
      "playCue": "ひょう ／ たわら",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "腹",
      "cue": "はら",
      "playCue": "はら",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "奮",
      "cue": "ふん ／ ふるう",
      "playCue": "ふん ／ ふるう",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "並",
      "cue": "へい ／ ほう ／ なみ",
      "playCue": "へい ／ ほう ／ なみ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "陛",
      "cue": "へい",
      "playCue": "へい",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "閉",
      "cue": "へい ／ とじる ／ とざす",
      "playCue": "へい ／ とじる ／ とざす",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "片",
      "cue": "へん ／ かた",
      "playCue": "へん ／ かた",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "補",
      "cue": "ほ ／ おぎなう",
      "playCue": "ほ ／ おぎなう",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "暮",
      "cue": "ぼ ／ くれる ／ くらす",
      "playCue": "ぼ ／ くれる ／ くらす",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "宝",
      "cue": "ほう ／ たから",
      "playCue": "ほう ／ たから",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "訪",
      "cue": "たずねる",
      "playCue": "たずねる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "亡",
      "cue": "ぼう ／ もう ／ ない ／ なき",
      "playCue": "ぼう ／ もう ／ ない ／ なき",
      "regions": [
        [
          0,
          0,
          1000,
          1000
        ]
      ]
    },
    {
      "char": "忘",
      "cue": "ぼう ／ わすれる",
      "playCue": "ぼう ／ わすれる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "棒",
      "cue": "ぼう",
      "playCue": "ぼう",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "枚",
      "cue": "まい ／ ばい",
      "playCue": "まい ／ ばい",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "幕",
      "cue": "まく ／ ばく ／ とばり",
      "playCue": "まく ／ ばく ／ とばり",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "密",
      "cue": "みつ ／ ひそか",
      "playCue": "みつ ／ ひそか",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "盟",
      "cue": "めい",
      "playCue": "めい",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "模",
      "cue": "も ／ ぼ",
      "playCue": "も ／ ぼ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "訳",
      "cue": "やく（ほんやくの「やく」）",
      "playCue": "やく（ほんやくの「やく」）",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "郵",
      "cue": "ゆう",
      "playCue": "ゆう",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "優",
      "cue": "ゆう ／ う ／ やさしい ／ すぐれる",
      "playCue": "ゆう ／ う ／ やさしい ／ すぐれる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "預",
      "cue": "よ ／ あずける ／ あずかる",
      "playCue": "よ ／ あずける ／ あずかる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "幼",
      "cue": "よう ／ おさない",
      "playCue": "よう ／ おさない",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "欲",
      "cue": "よく ／ ほっする ／ ほしい",
      "playCue": "よく ／ ほっする ／ ほしい",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "翌",
      "cue": "よく",
      "playCue": "よく",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "乱",
      "cue": "らん ／ ろん ／ みだれる ／ みだる",
      "playCue": "らん ／ ろん ／ みだれる ／ みだる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "卵",
      "cue": "らん ／ たまご",
      "playCue": "らん ／ たまご",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "覧",
      "cue": "らん ／ みる",
      "playCue": "らん ／ みる",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "裏",
      "cue": "り ／ うら",
      "playCue": "り ／ うら",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "律",
      "cue": "りつ ／ りち",
      "playCue": "りつ ／ りち",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "臨",
      "cue": "りん ／ のぞむ",
      "playCue": "りん ／ のぞむ",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "朗",
      "cue": "ろう ／ ほがらか ／ あきらか",
      "playCue": "ろう ／ ほがらか ／ あきらか",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    },
    {
      "char": "論",
      "cue": "ろん",
      "playCue": "ろん",
      "regions": [
        [
          0,
          0,
          480,
          1000
        ],
        [
          480,
          0,
          520,
          1000
        ]
      ]
    }
  ]
};
